{
    "ATSDR": "",
    "ChemName": "RESMETHRIN",
    "Federal Register": "221. Resmethrin ([5-(phenylmethyl)-3-furanyl]methyl 2,2-dimethyl-3-(2-methyl-1-propenyl) cyclopropanecarboxylate]) (CAS No. 010453-86-8) (FIFRA AI) (Ref. 3). Oral administration of 30 mg/kg/day (LOEL) in capsules for 6 months produced increases in liver weights in female dogs. The NOEL was 10 mg/kg/day. In a 2-year rat study, dietary administration of 125 mg/kg/day produced increases in liver weight and pathological lesions. The NOEL was 25 mg/kg/day.\r\n\r\nIn a one-generation reproduction rat study, administration of 25 mg/kg/day (LOEL) in the diet produced an increase in dead pups and lower pup weight among survivors. No NOEL could be established. In a 3-generation reproduction rat study, dietary administration of 25 mg/kg/day (LOEL) produced an increase in pups cast dead and lower pup weight among survivors. No NOEL could be established. Based on the NOEL of the study, an oral RfD of 0.03 mg/kg/day was derived.\r\n\r\nSigns of neurotoxicity, including piloerection, ataxia, sensory changes in peripheral nerves, changes in locomotor activity, salivation, tremors, and convulsions were observed in rats, dogs, mice, and rabbits given acute oral, intravenous or intraperitoneal injections greater than or equal to 160 mg/kg. In a 3-month rat inhalation study, 0.1 mg/L (LOEL) produced behavioral effects and 1 mg/L produced decreased locomotor activity, tremors, and other behavioral changes. No NOEL could be established.\r\n\r\nEPA believes that there is sufficient evidence for listing resmethrin on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hepatic, reproductive, and neurological toxicity data for this chemical.\r\n\r\nAquatic acute toxicity values for resmethrin include a rainbow trout 96-hour LC sub 50 of 0.275 ppb (89 percent a.i.), a bluegill sunfish 96-hour LC sub 50 of 0.750 ppb (89 percent a.i.), a lake trout 96-hour LC sub 50 of 1.7 ppb (84.5 percent a.i.), and a fathead minnow 96-hour LC sub 50 of 3.0 ppb. EPA believes that there is sufficient evidence for listing resmethrin on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0343.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:3711",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}