{
    "ATSDR": "",
    "ChemName": "CYCLOHEXANOL",
    "Federal Register": "57. Cyclohexanol (CAS No. 000108-93-0) (TSCA) (Ref. 8). Four rabbits exposed to 997 ppm (4 mg/L) for 11 days (6 hours/day, 5 days/week) and a rabbit receiving dermal applications of approximately 2,500 mg/kg/day for 10 days (1 hour/day) developed tremors, central nervous system depression, lethargy or hypothermia.\r\n\r\nMicroscopic or degenerative changes were observed in the livers and kidneys of rabbits inhaling 145 ppm (0.59 mg/L) of cyclohexanol for 50 days (6 hours/day, 5 days/week), or repeated doses at 272 ppm (1.1 mg/L). In addition, degenerative myocardial effects were observed at this exposure level. Repeated inhalation exposure to higher doses (997 to 1,229 ppm; 4 to 5 mg/L) in rabbits resulted in degenerative changes in the brain and heart as well as liver and kidneys.\r\n\r\nReproductive effects including testicular atrophy, loss of Type A spermatogonia, spermatocytes and spermatozoa, \"shrinkage\" of seminiferous tubules and Leydig cells, reductions in RNA protein, sialic acid, and glycogen in testes, epididymis and seminal vesicles and increased testicular cholesterol and alkaline phosphatase were observed in male rats or gerbils exposed to 15 mg/kg of cyclohexanol for 21 to 37 days. These changes were accompanied with decreased fertility, and occurred at exposure levels which had no effect on the liver or kidney.\r\n\r\nEPA believes that there is sufficient evidence for listing cyclohexanol on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic neurological, hepatic, renal, myocardial, and reproductive toxicity data for this chemical.",
    "Health Effects": [
        "Hepatic",
        "Renal",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}