{
    "ATSDR": "",
    "ChemName": "MALONONITRILE",
    "Federal Register": "41. Malononitrile (CAS No. 00109-77-3). Humans injected with 1 to 6 mg/kg malononitrile for treatment of schizophrenia and depression exhibited tachycardia, nausea, flushing, vomiting, headache, shivering, muscle spasms, and numbness within minutes of exposure. Subcutaneous injection of 14 mg/kg malononitrile produced dyspnea and convulsions in rats. Acute exposure to 200 to 300 mg/m 3 (0.2 to 0.3 mg/L) malononitrile induced restlessness, changes in respiratory rate, incoordination, tremors, convulsions and death in mice and rats. Some of these effects may have been secondary to cyanosis which accompanied the effects in both humans and animals (Ref. 37). None of these data are sufficient to derive NOAEL or LOAEL values. However, taken together, there is sufficient evidence for listing malononitrile on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurotoxicity data for this chemical.  \r\n\r\nAquatic toxicity test data for measured fish 96-hour LC 50 values range from  0.57 ppm to 1.8 ppm. Estimated 48-hour LC 50 for daphnid derived from QSAR analysis is 0.64 ppm. The estimated hydrolysis half-life is 21 days and the estimated photolysis half-life is 2.7 years. Based on a water solubility of 133,000 mg/L, the BCF is estimated to be 0.8 (Refs. 37, 41, and 45). There may be sufficient evidence to list malononitrile on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available ecotoxicity data for this chemical, because the aquatic toxicity values for malononitrile are less than 1  ppm but greater than 100 ppb.",
    "Health Effects": [
        "Developmental",
        "Gastrointestinal",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1994",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}