{
    "ATSDR": "",
    "ChemName": "FURAN",
    "Federal Register": "3. Furan (CAS No. 110-00-9) (Refs. NTP Profile/Background document (Refs. 9 and 10)).  The NTP has classified furan as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for furan (Ref. 9) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\nFuran is reasonably anticipated to be a human carcinogen based on sufficient evidence of malignant tumor formation at multiple tissue sites in multiple species of experimental animals (IARC 1995). \r\nWhen administered by gavage, furan induced an increase in the incidence of hepatic cholangiocarcinoma, hepatocellular adenoma, hepatocellular carcinoma, and mononuclear cell leukemia in male and female F344/N rats treated for up to 2 years (NTP 1993).  Gavage administration of furan to male F344 rats for 9, 12, or 13 months resulted in high incidences of cholangiocarcinoma by 16 months after cessation of treatment (Maronpot et al. 1991, Elmore and Sirica 1993).  When administered by gavage, furan induced a dose-dependent increase in the incidence of hepatocellular adenoma and carcinoma and benign pheochromocytoma in male and female B6C3F1 mice treated up to 2 years (NTP 1993). \r\nNo adequate human studies of the relationship between exposure to furan and human cancer have been reported. \r\nAdditional Information Relevant to Carcinogenicity \r\nIn bacteria, furan induced gene mutations in Salmonella typhimurium strain TA100 (Lee et al. 1994) and in E. coli containing bacteriophage T7 (Ronto et al. 1992), but not in S. typhimurium strains TA98 (Lee et al. 1994), TA1535, or TA1537 (Mortelmans et al. 1986).  In Drosophila melanogaster, it did not induce gene mutations (Foureman et al. 1994).  In mammalian in vitro systems, it induced gene mutations in mouse lymphoma cells (McGregor et al. 1988), DNA damage in Chinese hamster ovary (CHO) cells (NTP 1993), and chromosomal damage in CHO cells with an exogenous metabolic activation system (NTP 1993, IARC 1995), but it did not induce DNA damage in mouse or rat hepatocytes (Wilson et al. 1992, NTP 1993).  In mammalian in vivo systems, furan induced chromosomal aberrations in bone marrow of B6C3F1 mice (NTP 1993), but did not induce DNA damage in bone marrow or hepatocytes of B6C3F1 mice (Wilson et al. 1992, NTP 1993) or hepatocytes of F344/CrIBr rats (Wilson et al. 1992). \r\nA current hypothesis for the mechanism of furan-induced carcinogenesis is metabolic activation of furan by cytochrome P450 to a reactive and cytotoxic intermediate that stimulates cell replication, increasing the likelihood of tumor induction (Chen et al. 1995, Kedderis et al. 1993).  The postulated reactive metabolite is cis-2- butene-1,4-dial, which was recently characterized as a furan metabolite by Chen et al. (1995).  This reactive metabolite probably explains furan’s binding reactivity with proteins both in vitro (uninduced and induced F344 male rat liver microsomes) and in vivo (F344 male rat liver protein) in biological systems (Burka et al. 1991, Parmar and Burka 1993).  Furan metabolites may react with DNA, but Burka et al. (1991) did not detect any radiotracer in DNA from livers of rats treated with [14C]furan. \r\nNo data were available that would suggest that the mechanisms thought to account for tumor induction by furan in experimental animals would not also operate in humans.” \r\nEPA has reviewed the NTP cancer assessment for furan and agrees that furan can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing furan on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "ttp://www.epa.gov/ncea/iris/subst/0056.htm#",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}