{
    "ATSDR": "",
    "ChemName": "CYCLOHEXANE",
    "Federal Register": "Cyclohexane; Toxic Chemical Release Reporting; Community Right-to-Know AGENCY. Environmental Protection - Agency (EPA). ACTION: Denial of petition. SUMMARY: EPA is denying a petition to delist cyclohexane from the list of toxic chemicals under section 313 of Title III of the Superfund Amendments and Reauthorization Act of 1986 (SARA). The denial is based on EPA's conclusion that cyclohexane is a high volume volatile organic compound that contributes to the formation of\r\ntropospheric ozone and other hazardous air pollutants such as formaldehyde. By contributing to ozone pollution, cyclohexane meets the criteria of section 313(d)(2) for both acute and chronic health effects, as well as for ecotoxicity effects. FOR FURTHER INFORMATION CONTACT. Robert Israel, Petition Coordinator, Emergency Planning and Community Right-to-Know Information Hotline, Environmental Protection Agency, Mail Stop OS-120, 401 M Street SW., Washington. DC 20460, Toll free: 800- 535--0202 In Washington, DC, and Alaska, 202- 479-2449. SUPPLEMENTARY INFORMATION: I. Introduction A. Statutory Authority The response to the petition is issued under section 313(d) and (e)(1) of Title Ill of SARA (Pub. L. 99-499). Title IlI of SARA is also referred to as the Emergency Planning and Community Right-to-Know Act of 1986. B. Background Section 313 of SARA Title III requires certain facilities manufacturing, processing, and using toxic chemicals to report annually their environmental releases of such chemicals. Section 313 establishes an initial list of toxic chemicals that is composed of more than 300 chemicals and chemical categories. Any person may petition EPA to add chemicals to or delete chemicals from the list. EPA issued a statement of petition policy and guidance in the Federal Register of February 4, 1987 (52 FR 3479), to provide guidance regarding the recommended content and format for submitting petitions. EPA must respond to petitions within 180 days either by initiating a rulemaking or by issuing an explanation of why the petition is denied. II. Description of Petition On September 9, 1988, EPA received a petition from the Chemical Manufacturers Association (CMA) to delete cyclohexane from the section 313 list of toxic chemicals. The petition was based on CMA's contention that cyclohexane is not toxic and does not meet the section 313 criteria for listing. III. EPA's Toxicity Concerns for Cyclohexane Cyclohexane belongs to the category of chemicals known as \"volatile organic compounds\" (VOCs) which contribute significantly to air pollution problems. In\r\nparticular, chemical reactions of cyclohexane (and other VOCs) in the atmosphere contribute to the formation of ozone and other air pollutants such as formaldehyde which have a direct and unequivocal negative impact on human health and environmental quality. Ozone is a severe irritant affecting the mucus membranes of the nose and throat, and impairs the normal functioning of the lungs, especially in sensitive individuals such as asthma or allergy sufferers. Exposure to ozone also leads to impaired functioning of the immune system in animal tests. Available data suggest that ozone exposure may also lead to chronic health effects, including morphological changes to, and impaired functioning of, the lungs. Ozone also has a severe impact on plant life; agricultural losses alone are estimated at $2 to $3 billion a year due to ozone damage. IV. Explanation of Denial EPA has determined that cyclohexane is a VOC that, due to its high volume of production and releases, contributes significantly enough to air pollution concerns to warrant its continued listing as a toxic chemical under section 313. Cyclohexane is among the 20 highest volume VOCs in production in the U.S.; annual production is over 2 billion pounds. Emissions of cyclohexane exceed 10 million pounds per year. EPA's concerns center around the contribution cyclohexane emissions make to air pollution problems. Cyclohexane emissions contribute to the formation of tropospheric ozone, one of the most intractable and widespread of the nation's environmental problems. The major component of smog, ozone causes serious respiratory problems, and has been implicated in widespread damage to crops and other vegetation. Cyclohexane emissions also contribute to the formation of formaldehyde and other hazardous air pollutants which present a serious health threat. Formaldehyde is a probable human carcinogen and is listed as a toxic chemical for which reporting is required under section 313. Because cyclohexane is a high volume chemical with substantial emissions, it makes a significant contribution to VOC-related air pollution concerns. Hence, continued listing under section 313 is justified. It is not EPA's intention to include all VOC chemicals on the section 313 list; only those whose volume of use or emissions is large enough to raise substantial VOC concerns. Most high-volume VOC\r\n Federal Register / Vol. 54, No. 49 / Wednesday, March 15, 1989 / Rules and Regulations  10669\r\nchemicals are already subject to reporting under section 313. EPA has carefully considered the rationale for listing cyclohexane under section 313. EPA considers the contribution made by the atmospheric chemical reactions of cyclohexane, which result in the formation of ozone and other hazardous air pollutants, to be of sufficient human health and environmental concern as to justify continuing to list it as a \"toxic\" chemical for the purposes of section 313 reporting. Specifically, by contributing to ozone pollution, cyclohexane meets the criteria of section 313(d)(2) for both acute and chronic health effects, as well as for ecotoxicity effects.\r\nEPA has also concluded that reporting releases of cyclohexane under section 313 will provide useful information to the public, EPA, and States from the point of view of both ozone and hazardous air pollutant concerns. Specifically, the site-specific type of data collected under section 313 will be valuable for validating and improving current data on VOC emission types, quantities, and sources and will aid in conducting research, and in designing regulations, guidelines, and standards, in the manner envisioned in section 313(h). While EPA may utilize other statutory mechanisms to obtain emissions data on individual toxic chemicals, VOCs or otherwise, section 313 reporting is an\r\nappropriate mechanism for continuing to collect data on cyclohexane as a means of improving the current understanding by EPA, States, and the general public, of the quantities of emissions of these chemicals from manufacturing, processing, and user sources. List of Subjects in 40 CFR Parts 372 Community right-to-know, Environmental protection, Reporting and recordkeeping requirements, Toxic chemicals. Dated: March 8, 1989. Charles L. Elkins, Acting Assistant Administrator, Office of Pesticides and Toxic Substances. [FR Doc. 89-5914 Filed 3-14-89; 8:45 am] BILLING CODE 6560-50-M",
    "Health Effects": [
        "Body Weight",
        "Developmental",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/1005.htm",
    "ListDate": "1987",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}