{
    "ATSDR": "",
    "ChemName": "CYCLOATE",
    "Federal Register": "56. Cycloate (CAS No. 001134-23-2) (FIFRA AI) (Ref. 3). Cycloate, a carbamate pesticide, is a cholinesterase inhibitor. Symptoms of poisoning include salivation, lacrimation, convulsions, and death. Depressed plasma cholinesterase was observed in a 9-week rat inhalation study at 0.0025 mg/L. The NOEL was less than 0.0025 mg/L. Decreased serum cholinesterase (in males and females) and Wallerian degeneration of nerve fibers in spinal cord and sciatic nerve (females) were observed at 0.12 mg/L in a 10-week rat inhalation study (cholinesterase NOEL is 0.012 mg/L). In both inhalation studies, animals were exposed for 6 hours/day, 5 days/week. Plasma, red blood cell, and brain cholinesterase inhibition was reported in rats fed 8 mg/kg/day for 2 years. The NOEL was less than 8 mg/kg/day. Dose-related neuropathy and muscle myopathy were observed. In a 2-year rat feeding study, distended myelin sheath demyelination and nerve fiber loss occurred at 3 mg/kg/day (LOEL). The NOEL was 0.5 mg/kg/day.\r\n\r\nDecreased weight and survival were observed in the offspring of rats orally administered 24 mg/kg/day (LOEL) and 72 mg/kg/day of cycloate, respectively (duration and frequency of dosing not reported). The reproductive NOEL was 8 mg/kg/day. Decreased pup weight was observed at 20 mg/kg/day and decreased pup survival was observed at 50 mg/kg/day in a 2-generation rat reproduction study. The NOEL values for these endpoints were 2.5 mg/kg/day and 20 mg/kg/day, respectively.\r\n\r\nEPA believes that there is sufficient evidence for listing cycloate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological and developmental toxicity data.",
    "Health Effects": [
        "Neurological",
        "Other Systemic",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:1959",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}