{
    "ATSDR": "",
    "ChemName": "PROPYLENE",
    "Federal Register": "40 CFR Part 372\r\n [OPTS-400023; FRL-3510-61\r\n Ethylene and Propylene; Toxic Chemical Release Reporting; Community Right-to-Know\r\n AGENCY: Environmental Protection\r\n Agency (EPA).\r\n ACTION: Notice\r\n\r\nSUMMARY: EPA is denying petitions to delist ethylene and propylene from the  list of toxic chemicals under section 313  of Title III of the Superfund  Amendments and Reauthorization Act  of 1986. The denial is based on the  EPA's conclusion that both ethylene and  propylene are high volume volatile  organic compounds that contribute to  the formation of tropospheric ozone and  other hazardous air pollutants such as  formaldehyde. As such, ethylene and  propylene contribute to the acute and  chronic health effects of these pollutants  as well as to the ecological damage  caused by ozone, and are thereby toxic  chemicals for the purposes of section  313 reporting ethylene and propylene (and other VOCs) contribute to the formation of  ozone and to another air pollutants such  as formaldehyde which have a direct  and unequivocal negative impact on  human health and environmental  quality. \r\n\r\nEthylene and propylene (and other VOCs) contribute to the formation of  ozone and to another air pollutants such  as formaldehyde which have a direct  and unequivocal negative impact on  human health and environmental quality.\r\n\r\nOzone is a severe irritant affecting the  mucus membranes of the nose and  throat, and impairs the normal  functioning of the lungs, especially in  sensitive individuals such as asthma or  allergy sufferers. Exposure also leads to  impaired functioning of the immune  system in animal tests. Available data  suggest that ozone exposure may also  lead to serious chronic health effects,  including morphological changes to, and  impaired functioning of, the lungs.  Ozone also has a severe impact on  plant life; agricultural losses alone are  estimated at $2 to $3 billion a year due  to ozone damage.\r\n\r\nIn addition to EPA's primary concerns for the impacts of ethylene and  propylene as VOCs, EPA's review of the  direct health and environmental effects  of ethylene and propylene also raised  additional concerns. The available data are very limited and often of poor -  quality, and are not sufficient to draw  firm conclusions as to the direct health  and environmental effects of ethylene  and propylene. However, there is  suggestive evidence linking ethylene  and propylene exposures to adverse  health effects. Exposure to very low  concentrations of ethylene led to  developmental effects in rats in one  study; propylene is of concern due to the  possibility that it metabolizes in the  body to propylene oxide, a suspected  carcinogen. Both chemicals can be  directly phytotoxic, although it is not  clear if known or anticipated exposures  might lead to actual damage.\r\n\r\nEthylene and propylene emissions contribute to the  formation of tropospheric ozone, one of the most intractable and widespread of  the nation's environmental problems.  The major component of smog, ozone  causes serious respiratory problems,  and has been implicated in widespread  damage to crops and other vegetation.  Ethylene and propylene emissions also  contribute to the formation of  formaldehyde and other hazardous air  pollutants which present a serious  health threat; formaldehyde emissions  are suspected of contributing to cancer  risk.",
    "Health Effects": [
        "Respiratory",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1987",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}