{
    "ATSDR": "",
    "ChemName": "TETRAFLUOROETHYLENE",
    "Federal Register": "11. Tetrafluoroethylene (CAS No. 116-14-3) (Refs. NTP Profile/Background document (Refs. 29 and 30)).  The National Toxicology Program has classified tetrafluoroethylene as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for tetrafluoroethylene (Ref. 29) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\nTetrafluoroethylene (TFE) is reasonably anticipated to be a human carcinogen based on sufficient evidence of malignant tumor formation at multiple sites in multiple species of experimental animals (NTP 1997).  When administered by inhalation to F344 rats, TFE induced renal tubule neoplasms, hepatocellular neoplasms, liver hemangiosarcoma, and mononuclear cell leukemia.  When administered by inhalation to B6C3F1 mice, TFE induced liver hemangiomas and hemangiosarcomas, hepatocellular neoplasms, and histiocytic sarcomas. \r\n No adequate human studies of the relationship between exposure to TFE and human cancer have been reported (IARC 1999). \r\nAdditional Information Relevant to Carcinogenicity \r\nIn prokaryotic systems, TFE was negative for the induction of gene mutations in Salmonella typhimurium with and without S9 activation.  In mammalian systems in vitro, TFE was also negative for the induction of gene mutations in Chinese hamster ovary cells (HSDB 2001).  No increases in the frequency of micronucleated erythrocytes were observed in peripheral blood samples obtained from TFE-exposed mice (NTP 1997). \r\n The frequency of H-ras codon 61 mutations observed in TFE-induced hepatocellular neoplasms (15%) was significantly less than the corresponding frequency (56 to 59%) in spontaneous liver neoplasms of B6C3F1 mice, suggesting that TFE induces liver neoplasms via a ras-independent pathway (NTP 1997). \r\n The kidney-specific toxicity and carcinogenicity of TFE is most likely related to the selective uptake and subsequent processing of TFE-glutathione conjugates by renal ?-lyase (Miller and Surh 1994, Anders et al. 1988).  In rats, a TFE cysteine conjugate is bioactivated in the kidney to a difluorothionacetyl fluoride, the putative reactive metabolite for TFE-induced nephrotoxicity (NTP 1997). \r\n No data were available that would suggest that the mechanisms thought to account for tumor induction by TFE in experimental animals would not also operate in humans.”\r\nEPA has reviewed the NTP cancer assessment for tetrafluoroethylene and agrees that tetrafluoroethylene can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing tetrafluoroethylene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}