{
    "ATSDR": "",
    "ChemName": "TRIETHYLAMINE",
    "Federal Register": "264. Triethylamine (CAS No. 000121-44-8) (CAA HAP) (Ref. 7). Triethylamine is an acute irritant which causes eye and nasal irritation and pulmonary toxicity in mice and rats and is an acute eye toxicant in man.\r\n\r\nIn a survey of workers exposed to triethylamine, none of the workers reported effects at 5 ppm. Slight to mild effects were noted at concentrations between 5 and 10 ppm and above 10 ppm workers reported visual disturbances which included halo vision and irritation of the eyes, nose, and throat. In a separate report, eye irritation and visual disturbances consisting of foggy vision, blue haze or halo vision (halo around lights) was reported in 19 workers exposed to triethylamine. Exact exposure levels were not determined. The TWA in the work place of those individuals who complained of \"blue haze\" was 11 mg sup 3 with a range of 4 to 24 mg sup 3. The American Council of Government and Industrial Hygienists (ACGIH) has set a threshold limit value-time weighted average (TLV-TWA) of 10 ppm and a threshold limit value-short-term exposure limit (TLV-STEL) of 15 ppm based upon inhalation toxicity in guinea pigs and rats and skin irritation and eye injury in rabbits.\r\n\r\nEPA's exposure analysis indicates that triethylamine concentrations are likely to exist beyond facility site boundaries, as a result of continuous, or frequently recurring releases, at levels that can reasonably be anticipated to cause significant adverse acute human health effects. EPA believes that there is sufficient evidence for listing triethylamine on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(A) based on the available acute toxicity and exposure data for this chemical.",
    "Health Effects": [
        "Neurological",
        "Ocular",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0520.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}