{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=522&tid=92",
    "ChemName": "MALATHION",
    "Federal Register": "148. Malathion (CAS No. 000121-75-5) (CERCLA) (Ref. 8). Malathion is a phosphorothioate insecticide. Its insecticidal properties are due to cholinesterase inhibition. A 42-year old woman ingested a minimum of 120 ml of a 50 percent solution (approximately 850 mg/kg). She quickly became comatose, cyanotic, flaccid, devoid of tendon reflexes, and miotic. Her serum cholinesterase activity was 22 percent of normal for 9 days and her red blood cell cholinesterase activity was 10 to 25 percent of normal for 45 days. Thirty-five cases of poisoning by ingestion were reported in India. The symptoms observed were cyanosis, excess salivation, pinpoint pupils, pulmonary edema, and electrocardiographic abnormalities; all of which are indicative of cholinesterase inhibition. Autopsy of the fatalities indicated damage to the myocardium. In a 56-day study in which men were orally administered malathion, the NOEL for neurotoxic effects was 0.23 mg/kg/day and the LOEL was 0.34 mg/kg/day. Plasma and red blood cell cholinesterase inhibition was observed at 0.34 mg/kg/day; however, no clinical signs of overt toxicity were noted at this dose. Based on the NOEL, EPA has derived an oral RfD of 0.02 mg/kg/day for this chemical. Cholinesterase inhibition symptoms have also been observed in experimental animals exposed to malathion. EPA believes that there is sufficient evidence for listing malathion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic neurotoxicity data for this chemical.\r\n\r\nMeasured aquatic acute toxicity data for malathion include a 96-hour LC sub 50 of 68 ppb for rainbow trout, a 96-hour LC sub 50 of 51 ppb for sheepsheadminnow, and a 96-hour LC sub 50 of 76 ppb for lake trout. In addition, the measured 48-hour EC sub 50 for daphnids is 0.9 ppb. EPA believes that there is sufficient evidence for listing malathion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0248.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2729",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}