{
    "ATSDR": "",
    "ChemName": "THIRAM",
    "Federal Register": "64. Thiram (Thioperoxydicarbonic diamide) (CAS No. 00137-26-8). The measured  aquatic toxicity test data for the fish 96-hour LC 50 range from 0.67 to 270 ppb, with a daphnid 48-hour LC 50 of 210 ppb, and an algae 96-hour EC 50 of 1,000 ppb. A daphnid 21-day chronic LC 50 of 8 ppb was also measured. Estimated  aquatic toxicity values, based on QSAR analysis, are 7.0 to 10.1 ppm for the fish 96-hour LC 50 and 8.2 ppm for daphnid 96-hour LC 50 (Refs. 3 and 41). Based on measured acute aquatic toxicity values of less than 100 ppb and an estimated  chemical half-life of greater than 14 days, there is sufficient evidence to list thiram on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the  available ecotoxicity information for this chemical.  \r\n\r\nIn rats, thiram (thioperoxydicarbonic diamide) induced weakness, ataxia, varying degrees of hindlimb paralysis, and calcified masses in the basal ganglia and in the cerebellum following dietary exposure for 2 years, resulting in a LOAEL of 300 ppm (The ADJ is 15 mg/kg/day) and a NOAEL of 100 ppm (The ADJ is 5  mg/kg/day). In another study in rats, dietary exposure to thioperoxydicarbonic diamide for 80 weeks resulted in alopecia, ataxia, and hind limb paralysis. The  LOAEL and NOAEL were 25.5 mg/kg/day and 6.1 mg/kg/day, respectively. In another  study, thiram caused convulsions, thyroid hyperplasia, and calcification of the  cerebellum, hypothalamus, and medulla oblongata in rats following dietary exposure for 2 years (Refs. 37 and 38). No NOAEL or LOAEL values were available  for these data. Although neurotoxicity data in other animal species could not be located in the available literature, there may be sufficient evidence for listing thiram on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B)",
    "Health Effects": [
        "Body Weight",
        "Hematological",
        "Hepatic",
        "Neurological",
        "Other Systemic",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0267.htm",
    "ListDate": "1994",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4061",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}