{
    "ATSDR": "",
    "ChemName": "TRIETHYLENE GLYCOL MONOBUTYL ETHER",
    "Federal Register": "Human Health Effects     Low molecular weight glycol ethers (group one above) are known to cause various adverse human health effects and, thus meet the requirement for listing under section 313(d)(2)(A).and (B) based on their potential toxicity. Most of the available human health data on glycol ethers is based on ani~al testing of the short-chain length glycol ethers (e.g., ethylene glycol monomethylether) (Ref. 2). Data indicate that as the molecular weight (or the length of the pendant alkyl chain) increases, the human health effects associated with glycol ethers decrease. While it may be recognized that the higher molecular weight glycol ethers may be of low concern for human health effects, there are not sufficient data to establish a size or molecular waight at which point these effects are DO longer likely to occur. EPA has reviewed the literature for the glycol ethers for metabolism.\r\ndevelopmental toxicity. reproductive toxicity, and general systemic toxicity. particularly blood effects (Refs. 1 and 2). Specifically. short-chain ethylene glycol ethers, that is an alkyl chain length of one to four, are absorbed by all routes and have cauaed irritation of skin, eyes and mucoua membranes; hemolysis. bone-marrow damage. and leukopenia of both lymphocytes and granulocytes; direct and indirect kidney damage; liver\r\ndamage. and central nervous system (CNS) depression. The systemic toxicity of long-chain glycol ethers is a matter of uncertainty. Data have not been-found on long-chain glycol ethers, that is those glycol ethers with an alkyl chain length greater than six carbons. Recently the Agency received two epidemiology studies under section 8(e) ofTSCA (Refs. 7 and 8). These studies appear to link some ethylene glycol ethers and derivatives with miscarriages in exposed workers. This is similar to reproductive effects seen in animal studies. All the chemicals identified in\r\nthese two studies fit the proposed category definition. With respect to the glycol ethers and developmental effects. there is evidence that the toxicity is reduced going from the methyl to butyl ether and that it is reduced going from the ethylene glycol to the triethyleneglycol (Ref. 4). Test\r\nresults support the hypothesis that increasing the alkyl chain length reduces the developmental toxicity. Standard developmental toxicity\r\nstudies of ethylene glycol monohexyl ether in F344 rats and New Zealand White rabbits show evidence of maternal toxicity after exposure to 41.1\r\nand 79.2 parts per million (ppm). There is no evidence of developmental toxicity (Refs. 4 and 5). However. data on glycol ethers with pendant alkyl groups of one to six carbons do not indicate that for - maternal toxicity there is a trend based on chain length. Based on test data. EPA concludes\r\nthat there is significant concern for acute and chronic human health effects where the chain length is in the one to four carbon range. For glycol ethers in which R is five to seven carbons, there is sufficient evidence to establish that adverse human health effects can be reasonably anticipated to occur. Thus, the continued listing of these glycol ethers is warranted (Ref. 4). There are no data that indicate that glycol ethers with pendant alkyl chains of eight or more carbons can reasonably be anticipated to cause adverse effects in humans. 2-Phenoxyethanol is known to cause\r\nhemolysis. No data have been found on alkyl substituted phenoxyethanol derivatives. EPA is requesting comment on limiting the size of the alkyl group for alkyl substituted phenyl glycol ethers. - For the foregoing reasons. EPA believes that there is insufficient evidence to establish that long-chain glycol ethers (greater than or equal to eight carbons) can reasonably be anticipated to cause adverse acute or chronic human health effects, and hence do not meet the criteria for listing under section 313(d)(2)(A) or (B). However, EPA believes that the low molecular weight glycol ethers do meet the listing criteria under section 313(d)(2)(A) and (B).     Environmental Effects\r\nNone of the alkylethoxylates which fit the glycol ethers category: R - lOCH2CH2)n - OR  where R  = H. or other group which can be reacted to yield H. R generally equal to alkyl. aryl. or alkyl substituted aryl, and n = 1 to 3. have acute or chronic toxicity values for aquatic organisms equal to or less than 0.100 milligram per liter (mg/L) (ppm) (Ref. 3). Tridecyloxyethanol is predicted to be the most toxic. based on the structure activity relationship of the neutral organic chemicals. The acute toxicity value is predicted to be 0.24 mg/L and the chronic toxicity value would be 0.024 mg/L. None of the compounds in the current glycol ethers category meet the requirement for listing under section 313(d)(2)(C) based on their potential ecotoxicity.  Environmental Fate\r\nEPA believes that the EPCRA section 313 glycol ether definition should be limited to the two following groups of glycol ethers: (1) Those glycol ethers that upon removal of readily hydrolyzable R  groups (e.g. acetate) yield the monoalkyl. monophenyl. or monoalkylphenyl glycol ether of the\r\nfollowing structure: Structure 1 R - (OCH2OCH2)n -OH where R is either an alkyl moiety of seven or fewer carbons. phenyl. or alkyl substituted phenyl; and (2) glycol ethers of the following structure: Structure 2 R - (OCH20CH2)n - 0 - R  where R is either an alkyl moiety of seven or fewer carbons. phenyl. or alkyl substituted phenyl and R  is an alkyl moiety of seven or fewer carbons. Group 1 glycol ethers. EPA believes that. for this group of glycol ethers. R  be defined as those groups that can be hydrolyzed under environmental or gastric conditions to yield structure 1\r\nshown above. EPA proposes that R  include the following readily hydrolyzable groups: carboxylic acid ester, phosphate, sulfate, nitrate, and sulfonate. EPA requests comment on what other hydrolyzable groups should be included in the definition of R . EPA requests comment on any  limitations that should be applied to R  equal carboxylic acid ester. Group 2 glycol ethers. EPA believes that for this group of glycol ethers R  be defined as an alkyl moiety of seven or fewer carbons. As ethoxy groups are expected to degrade anaerobically and aerobically more readily than branched alkyl groups. the Agency requests comment on whether R should be limited to straight chain hydrocarbons of seven or fewer carbons.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0639.htm",
    "ListDate": "1987",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}