{
    "ATSDR": "",
    "ChemName": "NITRATE",
    "Federal Register": "176. Nitrate ion (CAS No. 014797-55-8) (SDWA) (Ref. 8). Nitrate refers to the nitrate ion (NO sub 3 sup -). Infantile methemoglobinemia occurs in human infants exposed to aqueous solutions of nitrate ion and can progress to cyanosis and death. Based on numerous epidemiological and clinical studies, EPA has determined a LOAEL of 1.8 to 3.2 mg/kg/day and a NOAEL and RfD of 1.6 mg/kg/day, corresponding to 10 mg/L nitrate-nitrogen or 44 mg/L nitrate ion in drinking water. Infants weighing an average of 4 kg (0 to 3 months of age) are the most sensitive population to nitrate-induced methemoglobinemia. This is primarily due to their higher stomach pH which favors the growth of nitrate-reducing bacteria, the immaturity of their metabolic enzyme systems, and reduced capacity of their erythrocytes to reduce methemoglobin to hemoglobin. EPA believes that there is sufficient evidence for listing nitrate ion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hematological toxicity data for this chemical.\r\n\r\nIn nitrogen-limited waters, nitrates have the potential to cause increased algal growth leading to eutrophication in the aquatic environment. (Nitrate-nitrogen is the form of nitrogen most available to plants.) Studies of estuarine water at several locations along the eastern coast of the United States have indicated that low concentrations of dissolved nitrogen (e.g., nitrate) limit primary production of plants.\r\n\r\nAdditions of nitrate to such estuarine systems stimulate primary production of plants and can produce changes in the dominant species of plants, leading to cultural eutrophication and ultimately to deterioration of water quality, including algal blooms. It has been determined that lakes with a spring maximum concentration of more than 300 ug/L of inorganic nitrogen (e.g., nitrates) could be expected to have algal nuisances in the summer.\r\n\r\nToxic effects result from oxygen depletion as the algae die and decay. Toxic effects have also been related to the release of decay products or direct excretion of toxic substances from sources such as blue-green algae.\r\n\r\nEPA believes that there is sufficient evidence for listing nitrate ion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0076.htm",
    "ListDate": "1995",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}