{
    "ATSDR": "",
    "ChemName": "MERPHOS",
    "Federal Register": "152. Merphos (CAS No. 000150-50-5) (FIFRA SR) (Ref. 8). Merphos is a thiophosphate-type cholinesterase inhibitor. Delayed neurotoxic effects have been reported in a 28-year old man following accidental exposure to the chemical over a period of 3 days. Fourteen days later, he developed complete facial diplegia and decreased conduction velocity in his nerve fibers. He recovered completely. Both immediate and delayed neurotoxic effects following exposure to merphos have been reported in experimental animals. In a 3-month hen feeding study the NOEL for neurotoxic effects was 0.1 mg/kg/day and the LOEL was 0.5 mg/kg/day. At 0.5 mg/kg, hens showed delayed neurotoxicity, ataxia, and equivocal changes in the spinal cord and peripheral nerves. Based on the NOEL, EPA derived an oral RfD of 0.00003 mg/kg/day for this chemical. In a 112-day rat feeding study, females showed red blood cell cholinesterase inhibition at the LOEL of 0.25 mg/kg/day. The NOEL was 0.1 mg/kg/day. In a 90-day rat feeding study, animals showed reduced brain cholinesterase activity at the LOEL of 3.8 mg/kg/day. The NOEL was 1.8 mg/kg/day. In a 90-day dog feeding study, plasma cholinesterase inhibition was observed at the LOEL of 2.5 mg/kg/day. The NOEL was 0.75 mg/kg/day. Fourteen cattle and 20 sheep administered single doses of merphos (25 to 200 mg/kg) or 10 daily doses of merphos (2.5 mg/kg/day) showed emaciation, diarrhea, and depression of blood cholinesterase. Ingested merphos is rapidly metabolized to n-butyl mercaptan within the gastrointestinal tract. n-Butyl mercaptan has been shown to be responsible for the acute neurotoxic effects of merphos. Thus, oral exposure to merphos is expected to cause acute neurotoxic symptoms while dermal exposure to merphos is expected to cause delayed neurotoxic symptoms. EPA believes that there is sufficient evidence for listing merphos on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic neurotoxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0366.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}