{
    "ATSDR": "",
    "ChemName": "ALACHLOR",
    "Federal Register": "4. Alachlor (CAS No. 015972-60-8) (FIFRA SR) (Ref. 8). Alachlor is an aniline-type herbicide. Dose-related hemolytic anemia with reductions in red blood cell counts, hematocrit and hemoglobin, as well as hemosiderosis in the liver, spleen and kidney occurred in male dogs orally exposed to alachlor for 1-year. The LOEL based on these effects was 3.0 mg/kg/day, and the NOEL was 1.0 mg/kg/day. Effects in female dogs in the same study were not demonstrated as clearly as in males but were considered suggestive of anemia. EPA derived an oral RfD of 0.01 mg/kg/day from this study.\r\n\r\nIn a three-generation reproduction study in rats, chronic nephritis and increased relative and absolute kidney weights were reported in F sub 2 adult males and F sub 3 pups. The LOEL was 10 mg/kg/day, and the NOEL was 3 mg/kg/day. Rabbits (Dutch Belted strain) that received alachlor via oral gavage during gestation days 6 to 27 had an increased rate of preimplantation loss (49 percent) and offspring with increased incidences of developmental malformations including major vessel variations, presacral vertebrae, and rudimentary and full 13th ribs. The increased incidence of rudimentary and full 13th ribs was dose-related, and a lowest-observed-adverse-effect level (LOAEL) of 10 mg/kg/day was determined based on this effect. The no-observed-adverse effect level (NOAEL) was not determined.\r\n\r\nEPA has classified alachlor as a category Group B2 compound, i.e., the chemical is a probable human carcinogen. In a 2-year rat feeding study with Long-Evans rats, there were increased incidences of nasal turbinate tumors, malignant stomach tumors and thyroid follicular adenomas and carcinomas in both sexes at doses greater than or equal to 42 mg/kg/day. In an 18-month study in female CD-1 mice, bronchiolar tumors occurred at an increased incidence at 200 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing alachlor on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic toxicity and carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0129.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:1044",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}