{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=366&tid=63",
    "ChemName": "2,3,7,8-TETRACHLORODIBENZO-P-DIOXIN",
    "Federal Register": "Addition of Dioxin and Dioxin-Like\r\nCompounds; Modification of Polychlorinated Biphenyls (PCBs)\r\nListing; Toxic Chemical Release\r\nReporting; Community Right-to-Know\r\n\r\nAn extensive data base exists showing that 2,3,7,8-TCDD is a potent toxicant in animals and has the potential to produce a wide spectrum of toxic effects in humans. There is sufficient evidence to conclude that 2,3,7,8-TCDD is carcinogenic in experimental animals (Refs. 4, 31, 32, and 33). \r\n\r\nLong-term studies in rats, mice, hamsters and Medaka (a small fish) using various routes of administration all produced positive results at dose levels well below the maximum tolerated dose (MTD), leading to the conclusion that 2,3,7,8-TCDD is a potent carcinogen. Depending on the species of the animal, the principal target organs are the liver, lung, thyroid gland, and nasal-oral cavities by oral administration. When administered topically, 2,3,7,8-TCDD induced skin tumors in mice. Available human data cannot clearly demonstrate whether a cause and effect relationship exists between 2,3,7,8-TCDD exposure and increased incidence of cancer. However, there are a number of epidemiological studies associating exposure to 2,3,7,8-TCDD with increased cancer mortality (Refs. 4 and 32). Based on the EPA weight-of-evidence classification criteria, there is sufficient evidence to conclude that 2,3,7,8-TCDD is a probable human carcinogen. It has been listed by the National Institute of Environmental Health Sciences/ National Toxicology Program (NIEHS/ NTP) as a substance which may reasonably be anticipated to be a human carcinogen (Ref. 31). Based on the 1985 slope factor (Ref. 4) 2,3,7,8-TCDD is the most potent chemical carcinogen that EPA has regulated.\r\n\r\nSimilarly, there is sufficient evidence for the carcinogenicity of PCBs in experimental animals (Refs. 34 and 35). Based on the evidence from animal studies and inadequate/limited evidence for carcinogenicity to humans, PCBs are classified as group B2,\r\nprobable human carcinogens by EPA (Ref. 36) and are listed as substances which may reasonably be anticipated to be human carcinogens in the NIEHS/NTP Annual Report on Carcinogens (Ref. 31).  \r\n\r\nIn addition to carcinogenic effects, 2,3,7,8-TCDD and PCBs have been shown to cause a variety of adverse effects in laboratory animals (Refs. 32, 33, and 35). Humans exposed to 2,3,7,8- TCDD or PCBs in a number of incidents have been reported to develop chloracne, liver disorders, porphyria, and neurological changes (Refs. 4, 33, and 35). In a number of animal species tested, including fish, birds, and mammals, 2,3,7,8-TCDD has been shown to induce various reproductive, fetotoxic and teratogenic responses. With a No Observed Effect Level (NOEL) of about 0.001 micrograms per kilogram (mg/kg) in reproductive toxicity studies in rats, and a Minimum Effective Dose (MED) of about 0.1 mg/kg/day in teratogenicity studies in rats and mice, 2,3,7,8-TCDD is one of the most, if not the most, potent reproductive/ developmental toxicant known. Studies in various animal species have also demonstrated that the immune system is a target for toxicity of 2,3,7,8-TCDD. 2,3,7,8-TCDD has been shown to cause decreases in thymic and splenic weights, and alter serum immunoglobin levels in mice at oral doses as low as 0.01 ug/kg/week (Refs. 4 and 33).",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2000",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}