{
    "ATSDR": "",
    "ChemName": "NITRAPYRIN",
    "Federal Register": "175. Nitrapyrin (2-chloro-6-(trichloromethyl) pyridine) (CAS No. 001929-82-4) (FIFRA AI) (Ref. 3). In a 1-year study in dogs fed nitrapyrin adverse effects noted included increased cholesterol and alkaline phosphatase, increased absolute and relative liver weight and panlobular/centrilobular hepatocellular hypertrophy. The NOEL was 3 mg/kg/day and the LOEL was 15 mg/kg/day. In a 10-week reproductive rat study, adverse effects observed included increased incidence of fetal liver hypertrophy and vacuolization at 75 mg/kg/day (LOEL). The NOEL was 20 mg/kg/day. In a 90-day rat feeding study, hepatocellular fatty change and necrosis, renal tubule epithelial cell swelling and increasingly severe interstitial nephritis were observed at 50 mg/kg/day. The NOEL was 15 mg/kg/day. In a 2-year rat feeding study, an increase in glomerulonephropathy was observed in males dosed with 60 mg/kg/day and an increase in hepatic hypertrophy and vacuolization was observed in males and females dosed with 60 mg/kg/day. The NOEL was 20 mg/kg/day.\r\n\r\nIncreased incidence of crooked hyoid bone and craniofacial abnormalities were observed in the offspring of rabbits orally administered nitrapyrin at 30 mg/kg/day (LOEL) on days 6 through 18 of gestation. The NOEL was 10 mg/kg/day. Decreased weight and hypertrophy and vacuolization of the liver were observed in offspring of rats dosed with 75 mg/kg/day (LOEL) for 10 weeks prior to mating. The NOEL was 20 mg/kg/day. EPA believes that there is sufficient evidence for listing nitrapyrin on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available renal, hepatic, and developmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0176.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:3044",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}