{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=122&tid=25",
    "ChemName": "BENZO(J,K)FLUORENE",
    "Federal Register": "2. Benzo(j,k)fluorene (fluoranthene) (CAS No. 206–44–0) (Ref. 2). Benzo(j,k)fluorene or fluoranthene as it is more commonly called, has been tested for complete carcinogenic activity by skin painting in various strains of mice and for tumor-initiating activity using mouse skin initiation-promotion assays and no significant activities were detected in any of these studies. However, using newborn or preweanling mice, there was evidence that the compound was capable of inducing lung and liver tumors. In addition, a reactive metabolite of fluoranthene has been shown to induce mammary tumors in rats. The potential pulmonary carcinogenicity of fluoranthene was first reported in a 24-week newborn mouse lung adenoma assay. Newborn Swiss-Webster BLU:Ha (ICR) mice were given intraperitoneal injections of 0.7 or 3.5 mg fluoranthene in dimethyl sulfoxide (DMSO) on days 1, 8, and 15 after birth and observed for 24 weeks. Lung tumor incidence was significantly increased in high-dose males (20 out of 27 versus 1 out of 27 in the control) but not in lowdose males or females of both dose groups. The pulmonary carcinogenicity of fluoranthene was confirmed using newborn CD-1 mice. In addition, liver tumors were observed in male mice after 9 months of treatment. In another study using newborn CD-1 mice given 3.5 or 17.3 micromoles fluoranthene for 1 year pulmonary and hepatic carcinogenic activities were also observed. The lung tumor incidence was significantly increased in all dosed groups (in males: 43% at the low-dose and 65% at the high-dose versus 17% in the control group; in females: 35% at the low-dose and 86% at the high-dose versus 12% in the control group) whereas only male mice had higher incidence of liver tumors (64% at the low-dose and 100% at the high-dose versus 17% in the control group). A genotoxic, ‘‘pseudo-bay’’ region diol epoxide metabolite of fluoranthene has been shown to induce mammary tumors in female CD rats. In this study, lightly anesthetized 30-day-old rats were given two injections of 2 or 10 micromoles of anti-2,3-dihydroxy-1,10bepoxy-10b,1,2,3-tetrahydro-fluoranthene in DMSO directly into mammary tissues beneath the three left thoracic nipples and DMSO under the right nipples. After 41 weeks, 85% of the treated groups developed histologically confirmed mammary tumors, compared to 11% in DMSO control group. The potential mammary carcinogenic activity of fluoranthene itself remains to be studied. Fluoranthene has been shown to be mutagenic in the Ames test, in a Salmonella forward mutation assay (with potency comparable to that of benzo[a]pyrene), and in a human diploid lymphoblast cell line. A ‘‘pseudo-bay’’ region diol epoxide has been detected as a metabolite and found to be highly mutagenic and carcinogenic as well as capable of binding to DNA. Besides genotoxic mechanisms, fluoranthene has also been shown to be a potential immunosuppressive agent as indicated by its ability to suppress B lymphopoiesis and induce apoptosis (programmed cell death) in murine T cell hydridomas. The International Agency for Research on Cancer concluded that there is inadequate evidence to permit an evaluation of the carcinogenicity of fluoranthene. EPA has listed the compound as a Group D (not classifiable as to carcinogenicity in humans). However, in both cases, recent studies indicating pulmonary and hepatic carcinogenicity as well as mechanistic studies were not fully taken into account at the time of the reviews. Based on the overall ‘‘weight of evidence’’ for carcinogenicity, genotoxicity, metabolism and mechanistic data and consideration of structure-activity relationships, and despite the lack of dermal carcinogenicity, fluoranthene should be classified as a Group ‘‘C’’ carcinogen under the ‘‘weight of evidence’’ approach of EPA’s 1986 Guidelines for Carcinogen Risk Assessment (51 FR 33992, September 24, 1986) because of positive carcinogenicity data in one animal species. Under EPA’s 1996 Proposed Guidelines for Carcinogen Risk Assessment (61 FR 17959, April 23, 1996) fluoranthene would most appropriately fall in the category ‘‘likely’’ to produce cancer in humans. EPA believes that the evidence is sufficient for listing fluoranthene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical. Section 313 contains a listing for polycyclic aromatic compounds (PACs). All of the members of this category are listed based on concerns for their carcinogenicity. Since part of the basis for listing fluoranthene under section 313 is a concern for carcinogenicity this chemical is being proposed for addition to the section 313 PACs category. A number of studies have been conducted on the ecotoxicity of fluoranthene. Ecotoxicity values include a calculated 96–hour LC50 of 3.9 mg/L for bluegill, a 96–hour LC50 of 0.04 mg/ L for mysid shrimp, and a 96–hour LC50 of 5.0 mg/L for a polychaete. Using standard acute toxicity tests, benzo(j,k)fluorene has been tested in 12 freshwater species from 11 genera. For freshwater benthic species, the acute 96–hour LC50 calculated values are 0.032 mg/L for an amphipod (Gammarus minus), 0.070 mg/L for a hydra (Hydra americana), 0.17 mg/L for an annelid (Lumbriculus variegatus), and 0.17 mg/L for a snail (Physella virgata). For saltwater species, the 96– hour LC50 values are 0.051 mg/L for a mysid (Mysidopsis bahia), 0.066 mg/L for an amphipod (Ampelisca abdita), 0.14 mg/L for a grass shrimp (Palaemonetes pugio), and 0.50 mg/L for an annelid (Neanthes arenaceodentata). Fathead minnows exposed to benzo(j,k)fluorene at a concentration of 0.0217 mg/L for 28 days in chronic early life-stage test showed a reduction of 67% in survival and a 50.2% reduction in growth relative to the controls. In a 28-day chronic study, mysids exposed to 0.021 mg/L of benzo(j,k)fluorene showed a 26.7% reduction in survival and a 91.7% reduction in reproduction; at 0.043 mg/L all mysids died. In a 31-day study, mysids showed a reduction of 30% in survival, 12% in growth, and 100% in reproduction relative to controls at a concentration of 0.018 mg/ L of benzo(j,k)fluorene. These aquatic toxicity values indicate that benzo(j,k)fluorene is toxic at relatively low concentrations and thus is highly toxic to aquatic organisms. EPA believes that the evidence is sufficient to list benzo(j,k)fluorene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available ecotoxicity information for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0444.htm",
    "ListDate": "2000",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}