{
    "ATSDR": "",
    "ChemName": "ALUMINUM PHOSPHIDE",
    "Federal Register": "8. Aluminum phosphide (CAS No. 020859-73-8) (CERCLA; EPCRA EHS; RCRA APP8; RCRA P) (Ref. 8). The median lethal dose of aluminum phosphide in humans is 20 mg/kg. The acute inhalation toxicity of aluminum phosphide is attributed to phosphine gas resulting from decomposition of aluminum phosphide on contact with moisture in the air. Symptoms of phosphine poisoning include restlessness, headache, dizziness, fatigue, chest tightness, nausea, vomiting, lethargy, stupor, coma, convulsions, lowered blood pressure, pulmonary edema and respiratory failure; disorders of the kidney, liver, heart and brain can also occur. In female CFT-Wistar rats exposed to phosphine gas generated from aluminum phosphide pellets in distilled water, 100 percent mortality was observed after a 6-hour exposure to 40 ppm (0.1 mg/L), and exposure to 20 to 40 ppm (0.05 to 0.1 mg/L) for 6 hours resulted in 33 percent mortality. Symptoms of toxicity reported in these animals included dyspnea, loss of muscular coordination, polyuria, and paralysis.\r\n\r\nEPA's exposure analysis indicates that aluminum phosphide concentrations are likely to exist beyond facility site boundaries, as a result of continuous, or frequently recurring releases, at levels that can reasonably be anticipated to cause significant adverse acute human health effects. EPA believes that there is sufficient evidence for listing aluminum phosphide on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(A) based on the available acute toxicity and exposure data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0005.htm",
    "ListDate": "1995",
    "Metal": "TRUE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:1181",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "n/a",
    "ToxicityClassOral": "non-cancer"
}