{
    "ATSDR": "",
    "ChemName": "MONOSODIUM METHANEARSONATE (also see ARSENIC COMPOUNDS)",
    "Federal Register": "Monosodium Methanearsonate and Disodium Methanearsonate; Toxic Chemical Release Reporting; Community Right-to-Know \r\n\r\nToxicological Evaluation\r\nInformation on the health and environmental effects of MSMA, DSMA, and MAA were obtained from the following sources: a 1993 Agency for Toxic Substances and Disease Registry document entitled Toxicological Profile for Arsenic (Update) (Refs. 2, 15, and 30); a 1984 EPA document entitled Health Assessment Document for Arsenic (Ref. 7); a 1994 National Toxicology Program document entitled Seventh Annual Report on Carcinogens: 1994 Summary (Ref. 32); studies obtained from EPA’s Office of Pesticide Programs (Ref. 8, 10, 12–14, 16 and 19– 24); and studies found in the literature (Refs. 1, 3–6, 9, 11, 17, 18, 25, 26, 28, 29, and 31). Specifically, toxicological and related data on MSMA, DSMA, and MAA (the un-ionized or free acid form of MSMA and DSMA) were reviewed for evidence indicating: (1) Bioavailability and metabolism to inorganic arsenic; (2) acute toxicity; (3) chronic toxicity; (4) carcinogenicity; and (5) ecotoxicity.\r\n\r\n1. Bioavailability and metabolism. Shah and co-workers investigated the absorption of MSMA and DSMA from the skin of young and adult rats (Ref. 1). Both substances were very poorly absorbed through the skin of all animals tested, particularly in the younger animals. No human studies pertaining to the dermal absorption of MSMA and DSMA were found. However, human and animal studies involving dermal exposure to organic arsenicals closely related to MSMA and DSMA indicate that these substances are poorly absorbed from the skin (Ref. 2). Shariatpanahi and Anderson found that MSMA is readily absorbed from the gastrointestinal tract following oral administration of the substance to sheep and goats (Ref. 3). These investigators observed that 90 percent of the arsenic content of orally administered MSMA was excreted in the urine of test animals within 120 hours of administration. Small amounts were excreted in the feces. Arsenic accumulation in the tissues was low. It is noteworthy to point out that metabolism of MSMA to other forms of arsenic (e.g., inorganic) was not studied in this investigation, and only total arsenic concentrations were determined. Specific assays for MSMA or other specific arsenicals were not used. The results of this study were consistent with the results of another study, which investigated the absorption, distribution and elimination of MSMA in New Zealand white rabbits following multiple oral doses of the substance (Ref. 4).\r\nA 1991 EPA study investigated the absorption, distribution, and elimination of radiolabeled MSMA ([14C-methyl]MSMA) in rats (Ref. 8). Four groups of rats were used in this study. Each group consisted of male and female animals. One group received a single oral dose of [14C-methyl]MSMA at 5 milligrams per kilogram (mg/kg), while another group received a single oral dose of 200 mg/kg. A third group received a single oral dose of MSMA at 5 mg/kg every day for 14 consecutive days, followed by a single oral dose of [14C-methyl]MSMA. A fourth group received a single oral dose of MSMA at 5 mg/kg every day for 14 consecutive days, followed by a single intravenous dose of [14C-methyl]MSMA at 5 mg/kg or a single oral dose of [14Cmethyl] MSMA at 5 mg/kg. In each of the test groups, the majority (79.7 to 97.4 percent) of administered [14Cmethyl] MSMA was excreted unchanged in the urine and feces within 7 days following dosing. Radiolabeled carbon dioxide (14CO2) was detected in all treated groups, and accounted for less than 0.5 percent of administered [14Cmethyl] MSMA. An unidentified metabolite, which accounted for 1.8 to 6.7 percent of administered [14Cmethyl] MSMA, was detected in the urine and feces of all test groups except the group receiving 200 mg/kg [14Cmethyl] MSMA orally. Another unidentified metabolite, accounting for 0.7 percent of administered [14Cmethyl] MSMA was found in only one of the test groups.\r\nBuchet, et al., investigated the oral absorption and metabolism of MSMA in humans (Ref. 9). In this study four adult males were administered MSMA in a single oral dose equivalent to 500 micrograms of arsenic. The MSMA was well absorbed, and nearly 70 percent of the dose was excreted unchanged in the urine within 24 hours, while a small percentage was excreted in the urine as cacodylic acid (dimethylarsonic acid). Within 96 hours, 78.3 percent of the MSMA dose was excreted in the urine unchanged and approximately 13 percent was excreted in the urine as cacodylic acid. No inorganic arsenic metabolites were identified (Ref. 9). Stevens and co-workers investigated the toxicity of DSMA in rats and mice exposed to the substance at aerosolized doses of 6.1 mg/L (for the rats) and 6.9 mg/L (for the mice) for 2 hours (Ref. 5). Total arsenic levels from body fluids or tissues were not determined, but the authors believed that some absorption of DSMA occurred from the lung.\r\n\r\n2. Acute toxicity. Several rat oral median lethal dose (LD50) values for MSMA and DSMA were found in the literature. For DSMA, the rat oral LD50 values, in mg/kg, are (male, female): 2,005, 1,842 (Ref. 10); and 928, 821 (Ref. 11). For MSMA, the rat oral LD50 values are 1,105 and 1,059 mg/kg for males and females respectively (Ref. 11). These data are consistent with rat median lethal dose data provided by the petitioner.\r\nNeither DSMA or MSMA produced significant toxicity in rabbits when applied dermally at a dose of 2,000 mg/ kg for 24 hours (Refs. 12 and 13). In the MSMA- treated group, however, there was evidence of decreased muscle tone noted in approximately 50 percent of the animals on observation days 5 through 9 (Ref. 13). By observation day 10, muscle tone was normal in all treated animals.\r\nIn a study investigating the acute inhalation toxicology of DSMA, mice and rats were placed in chambers and were exposed for 2-hours to experimental atmospheres containing DSMA in concentrations of at least 8.6 mg/L (Ref. 5). The animals were observed to have respiratory distress during the 2–hour exposure period, but recovered rapidly after removal from exposure. Respiratory irritation was the main toxicological effect observed. No mortality occurred in either species. These results are consistent with those of a similar DSMA inhalation study (Ref. 14). In the latter study, rats were exposed to experimental atmospheres of 6.0 mg/L DSMA for 4 hours. No deaths were noted during the 14-day postexposure observation period. Clinical signs noted on the first day postexposure included body weight loss and respiratory irritation. Lung discoloration in 40 percent of the animals was also noted (Ref. 14).\r\n\r\n3. Chronic toxicity. Numerous studies investigating the chronic toxicity of inorganic arsenicals have been conducted. Relatively few studies, however, have investigated the potential for chronic toxicity of organic arsenicals such as MSMA, DSMA, and MAA. The limited amount of published mammalian toxicity data on these substances have been summarized (Ref. 15). In addition, the petitioner summarized unpublished chronic toxicity data that are available from EPA’s Office of Pesticide Programs. Some of these studies will be briefly discussed here.\r\nIn a study investigating the health effects resulting from chronic administration of MAA, four groups of rats (each group consisting of 60 males and 60 females) were fed diets containing 0 (the control group), 50, 400, and 1,300 parts per million (ppm) of MAA for 104 weeks (Ref. 16). Mortality was significantly increased in animals fed diets containing 1,300 ppm MAA. Because of this increased mortality, the 1,300 ppm concentration was reduced to 1,000 ppm during week 53, and to 800 ppm at week 60. Animals in this group had acute gastrointestinal inflammation, ulceration and perforation of the large intestines, and evidence of acute or chronic peritonitis. These observations were less evident in animals receiving diets containing 400 ppm MAA. A reduction in the weight of the thyroid glands was noted in female rats receiving the 1,300 ppm and 400 ppm MAA diets, and in male rats receiving 400 ppm MAA. Thickening of the thyroid follicular epithelium was noted in both sexes receiving the 1,300 and 400 ppm MAA diets. An increased incidence of parathyroid adenomas may have occurred in male rats receiving the 1,300 and 400 ppm MAA diets. This observation is discussed in greater detail in unit III.B.4 below.\r\nJaghabir and co-workers investigated the health effects of low dose MSMA exposure in white rabbits (Ref. 17). Three groups of rabbits were used in this study. The first group consisted of four rabbits, which were administered MSMA orally once a day for 40 days at a dose of 5 mg/kg. The second group consisted of two animals, which were administered MSMA at a dose of 10 mg/ kg orally for 40 days. The third group (also consisting of two animals) was similarly administered MSMA at a dose of 20 mg/kg. A control group of two animals was also used. All animals were euthanized and examined at the end of the 40-day test period. Post-mortem examination revealed distension and hyperemia of the digestive tract, intestinal wall fragility, enlargement of the kidneys, and intense peripheral hyperemia of the livers of all animals administered MSMA. Histopathological findings revealed hepatic cellular degeneration, periportal inflammation, renal tubular nephrosis, interstitial nephritis and vascular hyperemia. These observations are consistent with the observations of similar investigations cited in the study (Ref. 17), and indicate that low dose exposure to MSMA can result in tissue damage. Results from several studies suggest that MSMA and DSMA may cause developmental and reproductive toxicity. In an investigation reported by Prukop and Savage (Ref. 18) it was observed that mice administered MSMA at doses of either 11.9 or 119 mg/kg orally three times a week for 10 weeks had decreased reproductive capabilities (males) and altered reproductive behavior (females). In another study, groups of beagle dogs were administered MAA at 0 (control), 2.5, 8 or 40 mg/kg/ day for 1 week, followed by administration of 0 (control animals), 2, 8, or 35 mg/kg/day for an additional 51 weeks (Ref. 19). Decreased body weight gain occurred in male dogs that received the 35 mg/kg/day dose, and in females that received the 8 or 35 mg/kg/day doses. The incidence of female animals showing no corpora lutea were increased in the 35 mg/kg/day animal test group when compared to control animals (Ref. 19).\r\nIn another study, groups of inseminated New Zealand white rabbits were administered MAA  orally at doses of 0 (control animals), 1, 3, 7, and 12 mg/kg/day during days 7 thru 19 of gestation (Ref. 20). Maternal toxicity at 12 mg/kg/day was characterized by abortion and decreases in mean absolute body weight, body weight gain, and food consumption. Decreases in body weight gain and food consumption were also noted in the 7 mg/kg/day test group. An increased incidence of skeletal variations was noted in the offspring of animals administered MAA at 12 mg/kg/day. These skeletal variations consisited of increased numbers of ribs and thoracic and lumbar vertebrae (Ref. 20). In a multigeneration toxicity study, groups of male rats were fed MAA at doses of 0 (control group), 5.8, 17.8, or 63.5 mg/kg/day, and groups of female rats were fed 0 (control group), 7.5, 22.5, and 77.6 mg/kg/day for 14 weeks. Animals were mated, and mated females continued to receive MAA throughout gestation and lactation periods. Among other toxic effects noted in the 63.5 (males) and 77.6 (females) mg/kg/day dose groups, decreased pregnancy rates, male fertility rates, and decreased weights of the prostate and testes also occurred for parenteral generations F0 and F1 (Ref. 21).\r\nA study was conducted in which MSMA was administered orally to pregnant female rats at doses of 0, 10, 100, or 500 mg/kg once daily on gestation days 6 through 15. No developmental effects were noted in the offspring of animals receiving 10 or 100 mg/kg MSMA. Decreased body weight gain and food consumption were noted in animals receiving 500 mg/kg MSMA. The fetuses of this test group had lower mean fetal body weights when compared to control animals (Ref. 22). Based on the results of the animal studies discussed in the preceding paragraphs, EPA has determined that chronic exposure to either MSMA or DSMA can reasonably be anticipated to cause gastrointestinal toxicity, thyrotoxicity, nephrotoxicity, hepatotoxicity, and developmental and reproductive toxicity in humans.\r\n\r\n4. Carcinogenicity. Data regarding the carcinogenic potential of MSMA, DSMA, or MAA are extremely limited. In a study involving chronic administration of MAA, four groups of rats, each group containing 60 males and 60 females, were fed diets containing 0 (the control group), 50, 400, and 1,300 ppm of MAA for 104 weeks (Ref. 16). Because of excessive mortality, the 1,300 ppm concentration was reduced to 1,000 ppm during week 53, and to 800 ppm at week 60. An increased incidence of parathyroid adenomas was observed in males receiving the 1,300 ppm (4/45) and 400 ppm (4/53) MAA diets, and in females (4/45) receiving the 1,300 ppm MAA diets. Evidence of parathyroid adenoma was also found in 1 of 52 male control rats. The increased incidence of parathyroid adenomas in the treated groups was found to be statistically significant relative to the control animals.\r\nAs stated previously, cacodylic acid (dimethylarsonic acid, CAS No. 75–60– 5) is a known human metabolite of MSMA: Buchet and co-workers found that in human volunteers approximately 13 percent of an orally-administered dose of MSMA is converted into cacodylic acid (Ref 9). EPA has recently categorized cacodylic acid as a Group B2 or probable human carcinogen (Ref. 23). EPA’s classification of cacodylic acid as a Group B2 carcinogen was based on the results of two studies. The first was a 2-year dietary feeding study in male and female rats receiving cacodylic acid at doses of 0, 2, 10, 40, and 100 ppm. An increase in urinary transitional cell bladder tumors with hyperplasia was noted in both sexes. The second study was a two year feeding study in which mice were fed diets containing 0, 8, 40, 200, and 500 ppm cacodylic acid. An increase in fibrosarcomas was noted in female mice fed 500 ppm cacodylic acid (23). EPA is unaware of any human epidemiological studies pertaining to MSMA, DSMA or MAA and cancer. However, because MAA has been associated with a possible increased incidence of parathyroid adenomas in experimental animals, and cacodylic acid (a known human metabolite of MSMA) is categorized by EPA as a probable human (B2) carcinogen, EPA believes that it is reasonable to assume that MSMA, DSMA, and MAA may be potential human carcinogens.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1987",
    "Metal": "",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2712",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}