{
    "ATSDR": "",
    "ChemName": "MOLINATE",
    "Federal Register": "169. Molinate (1H-azepine-1-carbothioic acid, hexahydro-S-ethyl ester) (CAS No. 002212-67-1) (FIFRA AI) (Ref 3). In a rat developmental toxicity study, adverse effects observed following administration of molinate at 35 mg/kg/day (LOEL) included increased post-implantation loss, lower fetal body weight, increased incidence of runts, and external/soft tissue/skeletal variants; the NOEL was 2.2 mg/kg. In a rabbit developmental study, adverse effects such as an increase in the number of abortions, and a decrease in the number of females with live fetuses were noted at 200 mg/kg/day. The NOEL was 20 mg/kg/day. The developmental effects were observed at levels which were toxic to maternal animals.\r\n\r\nIn a rat fertility test, reductions in fertility, dose-related altered sperm morphology, and a reduction in the number of viable fetuses were observed following administration of molinate. The NOEL was 0.2 mg/kg/day and the LOEL was 4 mg/kg/day. Based on the NOEL of the study, an oral RfD of 0.002 mg/kg/day was derived. In a 90-day study in male rats, the lowest toxic oral dose of 324 mg/kg produced adverse effects on spermatogenesis, male fertility, and viability index. The 20-day inhalation male rat lowest-toxic concentration (TCLo) is 0.0006 mg/L. At this exposure level adverse effects on spermatogenesis and male fertility index were reported. In a 2-generation rat reproduction study, the reproductive NOEL was 0.3 mg/kg/day, and the LOEL was 2.5 mg/kg/day based on reduced fecundity and increased incidence of ovarian vacuolation/hypertrophy. In a 3-month rat inhalation study, testicular degeneration and abnormal spermatozoa were observed at 0.002 mg/L (LOEL). No NOEL was determined.\r\n\r\nIn a 2-year study in rats fed molinate, adverse effects seen at 0.35 mg/kg/day included degeneration and demyelination of the sciatic nerve and skeletal muscle atrophy/reserve cell hyperplasia; no NOEL was determined. In a 1-year study in dogs administered molinate orally, adverse effects observed at 50 mg/kg/day included anemia, loss of ability to bark, ataxia, splayed hind limbs, vacuolation of the medulla, demyelination of the pons and spinal cord, tremors, and eosinophilic bodies in the nervous system.\r\n\r\nEPA believes that there is sufficient evidence for listing molinate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available developmental, reproductive, and neurological toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0298.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}