{
    "ATSDR": "",
    "ChemName": "DINITROTOLUENE (MIXED ISOMERS)",
    "Federal Register": "7. Dinitrotoluene (mixed isomers). A weight of evidence determination classifies dinitrotoluene (mixed isomers) as a Group B2 carcinogen under the EPA Guidelines for Carcinogenic Risk Assessment. There is sufficient animal evidence to determine that dinitrotoluene (mixed isomers) is known or can reasonably be anticipated to cause cancer in humans. C. Toluenediisocyanate EPA also proposes to modify the section 313 list by adding the entry toluenediisocyanate (TDI) (mixed isomers) (CAS Registry Number: 26471- 62-5). TDI is listed under § 372.65(a) and (b) for annual release reporting in two isometric forms. Specifically, these chemicals are toluene-2,4-diisocyanate (2,4-TDI) (CAS Registry Number: 584- 84-9) and toluene-2,6-diisocyanate (2,6- TDI) (CAS Registry Number: 91-08-7). While manufacturers, processors, and users of these two specific isomers are required to report under section 313, TDI is more commonly manufactured as a mixture of isomers, i.e., an 80:20 mixture of 2,4- and 2,6-TDI. During the first year of reporting under section 313, EPA received many questions pertaining to the reportability of TDI mixtures. Furthermore, many Toxic Release Inventory forms were received containing the GAS Registry Number (26471-62-5) for TDI as an isometric mixture. The section 313 list of toxic chemicals already contains similar entries for other isomeric mixtures. For example, o,-cresol (CAS Registry Number: 95-48- 7), m-cresol (CAS Registry Number: 108- 39-4), and p-cresol (CAS Registry Number: 106-4-5) are all individually listed on the section 313 list; however, there is also an entry for cresol (mixed isomers) (CAS Registry Number: 1319- 77-3). Both of the specific isomers of TDI listed under section 313 have associated acute, chronic, and environmental toxicity as summarized in a Chemical Hazard Information Profile. The most prominent health effects of TDI are of the respiratory tract, skin, eyes, and central nervous system. Respiratory illnesses have been documented in workers from exposure to TDI which include irritation of the upper and lower respiratory tract, an asthma-like sensitization response, and decrements in lung function. Sensitization has been\r\nfound to occur at levels of less than 0.005 parts per million. EPA believes that the isometric mixture of TDI also meets the criteria in section 313(d)(2) because the TDI mixture causes or can reasonably be anticipated to cause serious or irreversible chronic effects. Therefore, EPA is proposing to modify the list of toxic substances under section 313 to include the CAS listing, 26471-62- 5, for the mixture. IV. Rulemaking Record The record supporting this proposed rule is contained in the docket number OPTS-400021 and in the CERCLA dockets referenced in Table 1. Nonconfidential documents, including an index of the docket, are available to the public in the TSCA Public Docket Office from 8 a.m. to 4 p.m., Monday through Friday, excluding legal holidays. The TSCA Public Docket Office is located at EPA Headquarters, Rm. NE- G004, 401 M Street SW., Washington, DC. The CERCLA dockets which are part of this rulemaking are available to the public in CERCLA Public Docket Office which is located at EPA Headquarters, Rm. LG-100, 401 M Street SW., Washington, DC. V. Regulatory Assessment Requirements. A. Executive Order 12291 Executive Order (E.O.) 12291 requires each federal agency to classify as \"4major\" any rule like to result in: (1) An annual effect on the economy of $100 million or more; or (2) A major increase in costs or prices for consumers, individual industries, Federal, State, or local government agencies, or geographic regions; or (3) Significant adverse effects on competition, investment, productivity, innovation, or on the ability of United States-based enterprises to compete with foreign-based enterprises in domestic and export markets. EPA's economic analysis estimates up to 659 additional reports entailing annual costs to EPA, industry, and States of about $786,000 as a result of the proposed addition of 10 chemicals to the section 313 list of toxic chemicals. EPA anticipates that this proposed addition will not have a significant effect on competition, costs, or prices. Therefore, EPA has determined that this proposed rule is not \"major.\" This proposed rule has been submitted to the Office of Management and Budget (OMB) for review as required by E.O. 12291.\r\nB. Regulatory Flexibility Act The Regulatory Flexiblity Act of 1980 requires each Federal agency to perform a Regulatory Flexibility Analysis for all rules that are likely to have a \"significant impact on a substantial number of small entities.\" 40 CFR Part 372 exempts contain small businesses from reporting; specifically, those facilities with fewer than 10 full-time employees. This exclusion exempts about one-half of all manufacturing facilities in Standard Industrial Classification (SIC) codes 20 through 39 from section 313 reporting. EPA estimates that the proposed addition of 10 chemicals will require reporting from less than 1 percent of manufacturing facilities with between 10 and 50 employees. The analysis supporting this proposed rule anticipates that no segment of the manufacturing sector is likely to suffer significant adverse effects because of this rule. Reporting costs are estimated at less than 0.25 percent of median sales per report for affected facilities with 10 to 19 full-time employees in manufacturing SICs 20 through 39. Based on the 10 proposed chemicals, it is unlikely that any facilities with 10 to 19 employees will have to file reports for more than one chemical. Therefore, EPA certifies that this proposed rule will not have a significant impact on a substantial number of small entities and that no Regulatory Flexibility Analysis is needed. C. Paperwork Reduction Act OMB has approved the information collection requirements contained in this proposed rule under the provisions of the Paperwork Reduction Act, 44 U.S.C. 3501 et seq. and has assigned OMB control number 2070--0093. The public reporting burden for this collection of information is estimated to average 23 hours per response, including time for reviewing instructions, searching existing data sources, gathering and maintaining the data needed, and completing and reviewing the collection of information. Send comments regarding the burden estimate or any other aspect of this collection of information, including suggestions for reducing this burden, to Chief, Information Policy Branch, PM- 223, U.S. Environmental Protection Agency, 401 M Street SW., Washington, DC 20460; and to the Office of Information and Regulatory Affairs, Office of Management and Budget, 726 Jackson Place NW., Washington, DC 20503, marked \"Attention: Desk Officer for EPA.\" The final rule will respond to\r\n16111\r\n Federal Register / Vol. 54, No. 76 / Friday, April 21, 1989 / Proposed Rules\r\nany 0MB or public comments on the information collection requirements contained in this proposal. List of Subjects in 40 CFR Part 372 Community right-to-know, Environmental protection, Reporting and recordkeeping requirements, Toxic chemicals. Dated: April 6, 1989. William K. Reilly, Administrator.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0397.htm",
    "ListDate": "1990",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}