{
    "ATSDR": "",
    "ChemName": "TRIFORINE",
    "Federal Register": "265. Triforine (N,N'-[1,4-piperazinediylbis(2,2,2-trichloroethylidene)] bisformamide) (CAS No. 026644-46-2) (FIFRA AI) (Ref. 3). In a 2-year feeding study in rats, anemia was reported. The LOEL, based on this effect, was 3,125 ppm (156 mg/kg/day) and the NOEL was 625 ppm (31.25 mg/kg/day). Siderosis of Kupffer cells and bone marrow cells was reported in dogs exposed to triforine in their diet for 2 years. The LOEL in this study was 1,000 ppm (25 mg/kg/day) and the NOEL was 100 ppm (2.5 mg/kg/day). Effects on red blood cells, hematocrit or hemoglobin were also noted in dogs or rats in several 13-week feeding studies. For example, dogs exposed to a 20.6 percent a.i. formulation of the compound for 13 weeks at dose levels that included 600 ppm (the LOEL, equivalent to 15 mg/kg/day or 3.1 mg a.i./kg/day) and 100 ppm (the NOEL, equivalent to 2.5 mg/kg/day or 0.5 mg a.i./kg/day) had siderosis in the liver, spleen, and bone marrow.\r\n\r\nA decrease in mean relative weight of offspring was observed in rabbits exposed to 25 mg/kg triforine (the fetotoxicity LOEL). The fetotoxicity NOEL was 5 mg/kg. The LOEL and NOEL for maternal toxicity in this developmental toxicity study were also 25 mg/kg and 5 mg/kg, respectively, and were based on reduced food intake and body weight loss. Fetotoxicity (decreased number of fetuses and increased resorptions) was also reported in the offspring of rats fed 1,600 mg/kg (the fetotoxicity LOEL) for an unspecified duration. The fetotoxicity NOEL was 800 mg/kg.\r\n\r\nEPA believes that there is sufficient evidence for listing triforine on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hematological and developmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4153",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}