{
    "ATSDR": "",
    "ChemName": "SULFURYL FLUORIDE (VIKANE)",
    "Federal Register": "237. Sulfuryl fluoride (Vikane) (CAS No. 002699-79-8) (FIFRA AI) (Ref. 3). The primary effects of sulfuryl fluoride in humans are respiratory irritation and central nervous system depression, followed by excitation and possibly convulsions. Rabbits exposed via inhalation (6 hours/day, 5 days/week, for 2 weeks) to sulfuryl fluoride showed hyperactivity, convulsions and vacuolation of the cerebrum at 600 ppm (2.5 mg/L). Renal lesions were present in all rats exposed by inhalation (6 hours/day, 5 days/week, for 2 weeks) to 600 ppm (2.5 mg/L) sulfuryl fluoride. Minimal renal changes were noted in rats exposed to 300 ppm (1252 mg/L), whereas no effects occurred at 100 ppm (4.2 mg/L). Convulsions at near lethal concentrations were reported in rabbits, mice, and rats. In a 30-day inhalation study, loss of control, tremors of the hind quarters, and histopathological changes in the lung, liver, and kidney were reported in rabbits exposed to 400 ppm (1.6 mg/L) for 7 hours/day, 5 days/week for 5 weeks. The NOEL was 200 ppm (0.83 mg/L). Cerebral vacuolation and/or malacia and inflammation of nasal tissues were observed in rabbits exposed by inhalation to 100 or 300 ppm (0.4 or 1.25 mg/L) for 13 weeks. The NOEL was 30 ppm (0.125 mg/L). Rats exposed by inhalation to 100 to 600 ppm (0.4 to 0.25 mg/L) sulfuryl fluoride for 13 weeks developed mottled teeth (indicative of fluoride toxicity), renal and respiratory effects, and cerebral vacuolation. EPA believes that there is sufficient evidence for listing sulfuryl fluoride on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological, renal, and respiratory toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}