{
    "ATSDR": "",
    "ChemName": "2-CHLORO-1,1,1,2-TETRAFLUOROETHANE (HCFC-124)",
    "Federal Register": "Ozone Depleting Chemicals; Toxic Chemical Release Reporting; Community Right-to-Know\r\nSUMMARY: EPA is granting a petition to add hydrochlorofluorocarbons (HCFCs) to the list of toxic chemicals subject to reporting under section 313 of the Emergency Planning and Community Right-to-Know Act of 1986 (EPCRA) by proposing this rule. EPA is proposing that these chemicals be added as a category. A guidance document will also be available which lists all of the HCFCs and isomers which have been identified by the Agency. The addition of these chemicals is based on their contribution to the depletion of stratospheric ozone and the resulting increase in penetration of ultraviolet-B (UV-B) radiation. UV-B radiation is known to cause many adverse human health and environmental effects. EPA believes that these chemicals meet the statutory criteria for listing and should be included on the list.\r\nEPA has already extensively evaluated the risks of ozone depletion and the role of chlorofluorocarbons (CFCs), halons, and HCFCs in that depletion, and published its findings in the following documents: \"Analysis of the Environmental Implications of the Future Growth in Demand for Partially Halogenated Chlorinated Compounds\" (Ref. 1), \"Assessing the Risks of Trace Gases that Can Modify the Stratosphere\" (Ref. 2), \"Regulatory Impact Analysis: Compliance with Section 604 of the Clean Air Act for the Phaseout of Ozone Depleting Chemicals\" (Ref. 3), and \"Regulatory Impact Analysis: Protection of Stratospheric Ozone\" (Ref. 4). The above references and the document \"Scientific Assessment of Ozone Depletion: 1991\" (Ref. 5), were used as the basis of EPA's review of this petition. EPA considers the HCFCs to be transitional substances which are critical to the full phase-out of the CFCs. HCFCs have much lower ozone-depletion potentials and are already being developed as first generation substitutes for many CFC uses. Because the HCFCs do add chlorine to thestratosphere, EPA intends to limit their production and use. The HCFCs will serve as a bridge to facilitate the quick elimination of the more harmful CFCs,  but will themselves be phased out eventually.\r\nEPA's concerns for these chemicals do not focus on direct toxicity, but rather on the depleting effect these chemicals have on stratospheric ozone and the increase in penetration of ultraviolet-B (UV-B) radiation which is expected  to result. HCFCs are known to release chlorine radicals into the stratosphere. Chlorine radicals act as catalysts to reduce the net amount of stratospheric ozone.\r\nB. Chronic Human Health Effects\r\nExposure to UV-B radiation has been implicated by laboratory and epidemiologic studies as a cause of two types of nonmelanoma skin cancers: squamous cell cancer and basal cell cancer. Studies predict that for every 1 percent increase in UV-B radiation, nonmelanoma skin cancer cases would increase by about 1 to 3 percent.\r\nRecent epidemiological studies, including large case control studies, suggest that UV-B radiation plays an important role in causing malignant melanoma skin cancer. Recent studies predict that for each 1 percent change in UV-B intensity, the incidence of melanoma could increase from 0.5 to 1 percent.\r\nStudies have demonstrated that UV-B radiation can suppress the immune response system in animals, and, possibly, in humans.\r\nIncreases in exposure to UV-B radiation are likely to increase the incidence of cataracts and could adversely affect the retina.\r\nResults from one modeling study and one chamber study suggest that increased UV-B penetration may increase the rate of tropospheric ozone formation. Available data suggest that ozone exposure may lead to chronic health effects, including morphological changes to, and impaired functioning of, the lungs.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1994",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}