{
    "ATSDR": "",
    "ChemName": "OCTACHLOROSTYRENE",
    "Federal Register": "4. Octachlorostyrene (CAS No. 29082–74–4) (Ref. 2). A short-term (28–day) study and a subchronic (90–day) feeding study of rats demonstrated that octachlorosytrene can cause adverse liver, thyroid, and kidney effects. In the 28–day study, hepatomegaly and a dosedependent increase in the prevalence and severity of liver injury (histological changes) were seen in both male and female rats. In male rats only, histological changes in the thyroid (including increased epithelial height, reduced colloid density, and angular collapse of thyroid follicles) were observed; suggesting male rats are more sensitive to the thyroid-toxic effects of octachlorosytrene than females. In the 90–day study, a number of adverse effects not detected in the 28–day study were observed. Increased liver, kidney, and spleen weights were observed in both male and female rats, while only increased liver weights were seen in the 28–day study. Dose-dependent histological effects were seen in the liver, thyroid, and kidney of treated animals in the 90–day study. Kidney lesions, not detected in the 28–day study, became more pronounced with increasing dose in the 90–day study. Kidneys of treated rats showed glomerular adhesions associated with proteinaceous casts in the lower nephron and focal tubular. In addition, changes in hepatic enzyme activities and serum biochemical parameters were noted in both the 28- and 90–day studies. A 1 year oral study of rats (20 per gender and per dose group) exposed the animals to 0, 0.05, 0.5, 5.0, and 50 parts per million (ppm) of octachlorostyrene in the diet. Morphological changes in the liver, kidney, and thyroid were similar to the effects observed in the 28 and 90–day studies. The 1 year study found the histological effects in affected organs to be the most sensitive endpoint. Although the histological changes could be detected at doses as low as 0.05 ppm, at these low doses changes were judged to be minor and probably adaptive. The No Observed Adverse Effect Level (NOAEL) was judged by the study authors to be 0.5 ppm in the diet or 0.031 milligrams per kilogram per day (mg/kg/day). Correspondingly, the Lowest Observed Adverse Effect Level (LOAEL) would be 5.0 ppm in the diet or 0.31 mg/kg/day for significant histological changes in the liver, kidney, and thyroid. Statistically significant increases in organ weights, such as those discussed above, are gross indicators of damage to the organ and significant histological changes in organs indicate serious damage and impaired organ functions. EPA believes that the evidence is sufficient for listing octachlorostyrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hepatic, nephric, and thyroid toxicity data for this chemical. The ecotoxicity data for octachlorostyrene are very limited. However, based on QSAR analysis using a measured log Kow of 7.7, an estimated 14–day LC50 value of 6 micrograms per liter (mg/L) for guppies has been calculated for octachlorosytrene. In addition, toxicity data for hexachlorobenzene, a chemical analogue for octachlorostyrene due to its structural similarity, is available. Hexachlorobenzene inhibits photosynthesis in algae at a concentration of 30 mg/L and a subchronic EC50 value of 16 mg/L has been calculated for daphnids. These predicted and analogue aquatic toxicity values indicate that octachlorostyrene is toxic at relatively low concentrations and thus is highly toxic to aquatic organisms. EPA believes that the evidence is also sufficient to list octachlorosytrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available ecotoxicity information for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2000",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}