{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=636&tid=117",
    "ChemName": "METHYL PARATHION",
    "Federal Register": "163. Methyl parathion (CAS No. 000298-00-0) (CERCLA; FIFRA SR; RCRA APP8; RCRA P) (Ref. 8). Methyl parathion is a thiophosphate-type cholinesterase inhibitor. Methyl parathion is highly toxic when administered to experimental animals at low doses. The rat and mouse oral LD sub 50 values are reported to be 6.01 mg/kg and 18 mg/kg, respectively. The rat and mouse 4-hour inhalation LC sub 50 values are reported to be 0.034 mg/L and 0.12 mg/L, respectively, at which symptoms of cholinesterase inhibition were observed.\r\n\r\nHuman volunteers showed a 37 percent decrease in red blood cell cholinesterase activity following oral administration of 0.43 mg/kg/day of methyl parathion for 10 days. The LOEL was 0.43 mg/kg/day and the NOEL was 0.31 mg/kg/day. In a 90-day dog feeding study, brain, red blood cell, and plasma cholinesterase inhibition was observed at the LOEL of 1.0 mg/kg/day. The NOEL was 0.3 mg/kg/day. In a chronic rat feeding study, plasma and erythrocyte cholinesterase were inhibited throughout the study and brain cholinesterase was depressed at the termination of the study at 2.5 mg/kg/day. The NOEL for systemic toxicity was 0.025 mg/kg/day. An adequate NOEL for neurologic changes was not defined. Overt signs of cholinergic toxicity (tremors, abnormal gait, alopecia) were observed in the animals at a dose of 2.5 mg/kg/day. Histologic examination revealed evidence of peripheral neuropathy in animals administered this dose. EPA has derived an oral RfD of 0.00025 mg/kg/day based on the systemic NOEL for this chemical.\r\n\r\nHepatocellular swelling, degeneration, and fatty change have been observed in humans acutely intoxicated with methyl parathion. Hepatocellular changes were observed in patients that survived for 28 hours to 9 days after intoxication. Methyl parathion was orally administered to rats in increasing doses for 36 days (starting with 0.37 mg/kg/day and increasing by a factor of 1.5 on every 4th day). Weight loss, hyperglycemia, and macrocytic anemia, all secondary to hepatotoxicity, were observed.\r\n\r\nEPA believes that there is sufficient evidence for listing methyl parathion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic neurotoxicity and hepatic toxicity data for this chemical.\r\n\r\nMeasured aquatic acute toxicity data for methyl parathion include a 48-hour EC sub 50 of 0.14 ppb for daphnids and a 96-hour LC sub 50 of 15 ppb for crayfish. EPA believes that there is sufficient evidence for listing methyl parathion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0174.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2884",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}