{
    "ATSDR": "",
    "ChemName": "NALED",
    "Federal Register": "173. Naled (CAS No. 000300-76-5) (CERCLA; FIFRA SR) (Ref. 8). Naled is an organophosphate-type cholinesterase inhibitor. In a human acute poisoning case, toxic symptoms included abdominal cramps, hypersecretion, emesis, perspiration, anxiety, vertigo and horizontal nystagmus, and persisted for 4 months. In a 2-year rat feeding study the NOEL for neurotoxic effects was 0.2 mg/kg/day and the LOEL was 2.0 mg/kg/day. It was observed in this study that, at 2.0 mg/kg/day, brain cholinesterase activity was inhibited by approximately 24 percent. At 10.0 mg/kg/day, brain cholinesterase activity was inhibited by approximately 60 percent, and both plasma and red blood cell cholinesterase were also inhibited. Based on the NOEL, EPA has an oral RfD of 0.002 mg/kg/day for this chemical. In a 1-year feeding study using dogs as the test species, plasma and red blood cell cholinesterase activity were inhibited at 2.0 mg/kg/day. The NOEL was 0.2 mg/kg/day and the LOEL was 2.0 mg/kg/day.\r\n\r\nIn a 2-generation reproduction study of naled in rats, the NOEL was 6 mg/kg/day. At 18 mg/kg/day, decreased litter size, survival, and pup body weight were observed.\r\n\r\nEPA believes that there is sufficient evidence for listing naled on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic neurotoxicity and reproductive toxicity data for this chemical.\r\n\r\nMeasured aquatic acute toxicity values for naled include a 48-hour EC sub 50 of 0.35 ppb for daphnids and a 96-hour LC sub 50 of 87 ppb for lake trout. EPA believes that there is sufficient evidence for listing naled on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0175.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:3013",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}