{
    "ATSDR": "",
    "ChemName": "PROPETAMPHOS",
    "Federal Register": "218. Propetamphos (3-[[(Ethylamino)methoxyphosphinothioyl] oxy]-2-butenoic acid, 1-methylethyl ester) (CAS No. 031218-83-4) (FIFRA AI) (Ref. 3). Purebred beagle dogs were given propetamphos for 52 weeks in feed. A dose of 2.5 mg/kg/day caused increased relative liver weight and increased liver enzymes. Dogs given 12.5 mg/kg/day developed hepatocellular necrosis. The NOEL was 0.5 mg/kg/day.\r\n\r\nRed blood cell and plasma cholinesterase inhibition were seen in a 2-week rat inhalation study at 1 mg/kg/day (LOEL). No NOEL could be established. Cholinesterase inhibition was observed at 0.4 mg/kg/day in a 13-week rat dietary study. The NOEL was 0.2 mg/kg/day. Cholinesterase inhibition was also observed at 0.1 mg/kg/day (LOEL) in a 6-month dog dietary study. The NOEL was 0.05 mg/kg/day. In a 92-week mouse feeding study, red blood cell, brain, and plasma cholinesterase were inhibited at 1.0 mg/kg/day (LOEL). The NOEL was 0.5 mg/kg/day. Based on this study, an oral RfD of 0.005 mg/kg/day was derived. In a 2-year dietary rat study, plasma cholinesterase depression was observed at 0.6 mg/kg/day (LOEL). The cholinesterase NOEL was 0.3 mg/kg/day. Alopecia and hyperflexia were observed at 6 mg/kg/day (systemic LOEL). The systemic NOEL was 0.6 mg/kg/day. In a lifetime mouse study, dietary administration of 1 mg/kg/day produced plasma, red blood cell, liver, and brain cholinesterase depression. The NOEL was 0.05 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing propetamphos on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hepatic and neurological toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:3605",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}