{
    "ATSDR": "",
    "ChemName": "2,2-BIS(BROMOMETHYL)-1,3-PROPANEDIOL",
    "Federal Register": "2. 2,2-bis(Bromomethyl)-1,3-propanediol (CAS No. 3296-90-0 ) (Refs. NTP Profile/Background document (Refs. 7 and 8)).  The NTP has classified 2,2-bis(bromomethyl)-1,3-propanediol as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for 2,2-bis(bromomethyl)-1,3-propanediol (Ref. 7) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity  \r\nThe flame retardant 2,2-bis(bromomethyl)-1,3-propanediol, technical grade (BBMP), is reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity from studies in experimental animals which indicates there is increased incidence of malignant tumor formation at multiple tissue sites in rats and mice.  Two year dietary studies of BBMP in F344 rats showed significantly increased incidences of neoplasms of the skin, subcutaneous tissue, mammary gland, Zymbal gland, oral cavity, esophagus, forestomach, small and large intestines, mesothelium, urinary bladder, lung, thyroid gland, and seminal vesicle and in the incidence of mononuclear cell leukemia in males, and an increase in the incidence of neoplasms of the oral cavity, esophagus, mammary gland, and thyroid gland in females.  Similar studies in B6C3F1 mice found increased incidences of neoplasms of the harderian gland, lung, and kidney in males and neoplasms of the harderian gland, lung, and subcutaneous tissue in females (NTP 1996, Dunnick et al. 1997). \r\nA study in which BBMP was administered in the feed to male F344 rats for three months, followed by maintenance on a control diet for up to two years, found neoplasms at the same sites as in the two-year study of male F344 rats described above.  However, this study found higher incidences of neoplasms of the oral cavity, forestomach, small intestine, large intestine, lung, Zymbal gland, thyroid gland, and mesothelium than did the two-year study; these neoplasms were considered to be related to BBMP exposure (NTP 1996, Dunnick et al. 1997). \r\nNo published case reports or epidemiological studies of human cancer and exposure to BBMP were found (IARC 2000).  \r\nAdditional Information Relevant to Carcinogenicity  \r\nBBMP has been shown to be mutagenic in bacterial and mammalian test systems, under special conditions. BBMP is mutagenic in Salmonella typhimurium strains TA100 and TA1535 only when tested in the presence of metabolic activation (30% S9 liver homogenate from induced hamsters) (Zeiger et al. 1992).  In cultured Chinese hamster ovary cells, BBMP induces chromosomal aberrations only in the presence of metabolic activation, and it does not induce sister chromatid exchange with or without activation. Male and female mice exposed to BBMP under various conditions showed significant increases in the frequency of micronucleated erythrocytes (NTP 1996).  \r\nNo available data suggest that mechanisms thought to account for BBMP’s induction of tumors in experimental animals would not also operate in humans.”\r\n EPA has reviewed the NTP assessment for 2,2-bis(bromomethyl)-1,3-propanediol and agrees that 2,2-bis(bromomethyl)-1,3-propanediol can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing 2,2-bis(bromomethyl)-1,3-propanediol on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}