{
    "ATSDR": "",
    "ChemName": "LINURON",
    "Federal Register": "146. Linuron (CAS No. 000330-55-2) (FIFRA SR) (Ref. 8). The appearance of sulfhemoglobin in the blood of dogs, rats, or mice exposed to linuron has been reported. In fact, available animal data from feeding studies of various durations (30 days to 2 years) with linuron as well as from studies with structurally similar urea-based herbicides indicate that the presence of sulfhemoglobin (abnormal blood pigment) and morphological changes in red blood cells provide the most sensitive indicator of exposure to linuron. In a 2-year feeding study with beagle dogs, the LOAEL, based on the presence of the sulfhemoglobin, was 0.625 mg/kg/day. This was the lowest dose tested. Red blood cell counts were decreased in dogs exposed to higher doses of linuron. EPA has derived an oral RfD of 0.002 mg/kg/day for linuron from this study. Similar findings were reported in two separate 2-year rat feeding studies. In one of these studies, the LOAEL was 31.25 mg/kg/day and the NOAEL was 6.25 mg/kg/day. These values were based on spleen and bone marrow changes indicative of hemolysis, and an increase in mortality and growth retardation. In the other 2-year rat study, a LOAEL of 2.5 mg/kg/day (the lowest dose tested) was based on decreased red blood cell counts and reticulocytosis. Elevated sulfhemoglobin levels were reported in rats exposed for as little as 30 days to 150 mg/kg/day. This exposure level also caused severe growth retardation and increased mortality. The LOAEL for decreased body weight gain was 15 mg/kg/day and the NOAEL was 3 mg/kg/day. Chronic administration of linuron at 4 mg/kg/day to rats caused hypochromic anemia, decreased cholinesterase and peroxidase activities in the blood.\r\n\r\nA LOAEL of 31.25 mg/kg/day was established in a 3-generation reproductive toxicity study in which linuron (in the diet) caused reduced weanling weights, reduced liver and kidney weights, liver atrophy, and reduced pup survival. In a separate developmental toxicity study in rats administered linuron orally, a LOAEL of 31.25 mg/kg/day was based on an increased incidence of fetal resorptions. The LOAEL for maternal toxicity in this study was 6.25 mg/kg/day (NOAEL 2.50 mg/kg/day), and was based on decreased food consumption and decreased body weight gain. An oral teratology study in rabbits indicated a LOAEL of 5 mg/kg/day (lowest dose tested) based on decreased fetal body weight, decreased litter size and an increase in skull malformations.\r\n\r\nEPA believes that there is sufficient evidence for listing linuron on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the hematological and developmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0170.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2691",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}