{
    "ATSDR": "",
    "ChemName": "DIURON",
    "Federal Register": "107. Diuron (CAS No. 000330-54-1) (CERCLA) (Ref. 8). In a 2-year study in dogs administered diuron, sulfhemoglobin (an abnormal blood pigment) was detected following doses as low as 3.125 mg/kg/day (LOAEL). The NOAEL was 0.625 mg/kg/day. Higher doses (6.25 and 31.25 mg/kg/day) caused decreased red blood cell, hemoglobin, and hematocrit values. The highest dose tested (31.25 mg/kg/day) also caused an increase in erythrogenic activity in the bone marrow, hemosiderosis in the spleen, increased liver weight, and body weight loss. EPA has derived an oral RfD of 0.002 mg/kg/day for this chemical from this study. Similar effects (anemia, increased erythrogenic activity in the bone marrow, and abnormal pigments in the blood) were also observed in rats exposed orally to doses as low as 6.25 mg/kg/day for 2 years, or to 250 mg/kg/day for 90 days. In a 7-week study, rats receiving diuron doses of greater than or equal to 10 mg/kg/day had decreased red blood cells and significantly increased methemoglobinemia.\r\n\r\nOffspring of Wistar rats fed diuron during days 6 to 15 of gestation showed developmental toxicity, that included malformed ribs, extra ribs, and delayed ossification. The developmental LOAEL in this study was 100 mg/kg/day. No NOAEL was determined. Maternal and fetal body weights decreased at 400 mg/kg/day. In a three-generation reproduction study in rats fed diuron at 6.25 mg/kg/day, decreased body weights were reported in the F sub 2b and F sub 3a litters. EPA believes that there is sufficient evidence for listing diuron on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hematological and developmental toxicity data for this chemical.\r\n\r\nThe measured aquatic toxicity data for diuron includes a 1.5-hour EC sub 50 of 0.010 ppm (10 ppb) for marine green algae. EPA believes that there is sufficient evidence for listing diuron on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0233.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2220",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}