{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=512&tid=90",
    "ChemName": "DIAZINON",
    "Federal Register": "70. Diazinon (CAS No. 000333-41-5) (CERCLA; FIFRA SR) (Ref. 8). Diazinon, an organophosphate insecticide, causes plasma cholinesterase inhibition and central nervous system depression. Significant inhibition of plasma cholinesterase was observed in two men administered five doses of 0.025 mg/kg/day. Diazinon administered to men at doses of 0.05 mg/kg/day for 28 days caused a 35 to 40 percent reduction in plasma cholinesterase. A NOEL for cholinesterase inhibition of 0.02 mg/kg/day was identified from several controlled studies in humans. Clinical symptoms of diazinon poisoning include headache, nausea, sweating, vomiting, and diarrhea all of which are indicative of neurotoxicity. Plasma cholinesterase inhibition (93 percent) and red blood cell inhibition (90 percent) occurred in monkeys orally exposed to diazinon in doses of 5 mg/kg/day for 52 weeks. The NOEL for inhibition of cholinesterase in this study was 0.05 mg/kg/day and the LOEL was 0.5 mg/kg/day.\r\n\r\nUrogenital defects in the offspring of female rats orally administered diazinon at doses of 26.4 mg/kg on days 12 to 15 of gestation has been reported. Diazinon also induced musculoskeletal abnormalities in offspring when administered orally to mothers at doses of 45 mg/kg on days 8 to 12 of gestation. Post-implantation mortality was increased in female rats administered 63.5 mg/kg on day 10 of gestation. Similar reproductive and developmental effects were observed in mice. Oral administration of 3.96 mg/kg of diazinon (days 1 to 22 of gestation) caused decreased litter size and delayed behavioral effects in the newborn. Doses of 0.210 mg/kg and 3.78 mg/kg administered orally on days 1 to 21 of gestation caused abnormalities in the immune and reticuloendothelial system and biochemical and metabolic abnormalities of the offspring, respectively.\r\n\r\nEPA believes that there is sufficient evidence for listing diazinon on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the developmental and chronic neurotoxicity data for this chemical.\r\n\r\nMeasured aquatic acute toxicity data for diazinon include a 96-hour LC sub 50 for rainbow trout of 90 ppb and a daphnid 96-hour LC sub 50 of 0.90 ppb. In addition, measured terrestrial wildlife acute toxicity data for diazinon include an oral LD sub 50 for male mallard ducks of 3.54 mg/kg and an oral LD sub 50 for male pheasants of 4.33 mg/kg. EPA believes that there is sufficient evidence for listing diazinon on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [
        "Neurological",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2086",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}