{
    "ATSDR": "",
    "ChemName": "SULPROFOS",
    "Federal Register": "238. Sulprofos (O-Ethyl O-[4-(methylthio)phenyl] phosphorodithioic acid S-propyl ester) (CAS No. 035400-43-2) (FIFRA AI) (Ref. 3). The acute dermal rabbit LD sub 50 is between 745 mg/kg and 994 mg/kg. Ataxia, tremors, and diarrhea were observed. In a 28-day dietary study, administration of 1 mg/kg/day produced decreased red blood cell and brain cholinesterase activity. The NOEL was 0.1 mg/kg. Dietary administration of 15 mg/kg/day for 3 months produced hyperactivity in female rats. The NOEL was 5 mg/kg/day. In the same study, 5 mg/kg/day produced red blood cell and brain cholinesterase inhibition in both sexes. The cholinesterase NOEL was 1.5 mg/kg/day. Red blood cell and brain cholinesterase inhibition, diarrhea, vomiting, and some hind limb paralysis were seen in dogs orally administered 5 mg/kg/day (LOEL) for 3 months. The NOEL was 0.5 mg/kg/day. In a 22-month dietary mouse study, plasma and red blood cell cholinesterase were inhibited at 3.25 mg/kg/day. The NOEL was 0.325 mg/kg/day. Plasma, red blood cell, and brain cholinesterase inhibition were seen at a dietary administration of 2.5 mg/kg/day (LOEL) in a 2-year dog study. The NOEL was 0.25 mg/kg/day. Based on this study, an oral RfD of 0.003 mg/kg/day was derived. Dietary administration of 3 mg/kg/day (LOEL) produced plasma and red blood cell cholinesterase depression in a 2-year rat study. The NOEL was 0.3 mg/kg/day.\r\n\r\nIncreased unossified sternebrae were observed in the offspring of rats given 10 mg/kg/day (LOEL) by gavage during days 6 to 15 of gestation. No NOEL was established.\r\n\r\nEPA believes that there is sufficient evidence for listing sulprofos on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological and developmental toxicity data for this chemical.\r\n\r\nThe aquatic acute values for sulprofos include bluegill 96-hour LC sub 50 value of 1.03 ppm and 11 ppm (technical product). The channel catfish bioconcentration factor for whole fish is 704 to 1006. EPA believes that there is sufficient evidence for listing sulprofos on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data and the potential for bioconcentration.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}