{
    "ATSDR": "",
    "ChemName": "1-BROMO-1-(BROMOMETHYL)-1,3-PROPANEDICARBONITRILE",
    "Federal Register": "24. 1-Bromo-1-(bromomethyl)-1,3-propanedicarbonitrile (CAS No. 035691-65-7) (FIFRA AI) (Ref. 3). In a 3-month dietary study where rats were administered 83.5, 500, and 3,000 ppm (4, 25, and 150 mg/kg/day) 1-bromo-1-(bromomethyl)-1,3-propanedicarbonitrile, a NOEL of 83.5 ppm (4 mg/kg/day) and a LOEL of 500 ppm (25 mg/kg/day) were established (based on neonatal splenic hematopoiesis, decreased parental body weight and food consumption, increased male urinary epithelial cells, amorphous casts, and crystals). At 3,000 ppm (150 mg/kg/day) there was decreased lactase dehydrogenase, increased total cholesterol, total protein, and albumin, elevated female organ-to-body weight ratio for thyroid, liver, spleen, ovaries, and pituitary. In a 13-week dietary study in beagle dogs (administered 167, 1,000, and 4,000 ppm; 4, 25, and 100 mg/kg/day) the LOEL was greater than 167 ppm (4 mg/kg/day) (increased male thyroid and female ovary organ to body weight ratio). At 1,000 ppm (25 mg/kg/day), the same signs were seen as at 167 ppm (4 mg/kg/day), plus diarrhea and increased organ to body weight ratio of thyroid, heart, liver, and adrenals. At 4,000 ppm (100 mg/kg/day), emesis and ataxia in males, decreased body weight gain/food consumption, decreased hematocrit, hemoglobin, immature red blood cells, and alkaline phosphatase, extramedullary hematopoiesis in the liver and spleen, thyroid enlargement with follicular cell hyperplasia, increased organ to body weight ratios for thyroid, adrenals, liver and spleen were seen. In a 13-week dietary study where beagle dogs were administered 167 ppm (4 mg/kg/day), thyroid stimulating hormone (TSH)-stimulated T3 and T4 increased in both sexes. Thyroids were enlarged (both sexes) with absolute weights and organ to body weight ratios increased in females.\r\n\r\nEPA believes that there is sufficient evidence for listing 1-bromo-1-(bromomethyl)-1,3-propanedicarbonitrile on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}