{
    "ATSDR": "",
    "ChemName": "1,2-DICHLORO-1,1,2,3,3-PENTAFLUOROPROPANE (HCFC-225BB)",
    "Federal Register": "136. Hydrochlorofluorocarbons (CAA OD) (Ref. 8). Hydrochlorofluorocarbons are known to release chlorine radicals into the stratosphere. Chlorine radicals act as catalysts to reduce the net amount of stratospheric ozone.\r\n\r\nStratospheric ozone shields the earth from ultraviolet-B (UV-B) radiation (i.e., 290 to 320 nanometers). Decreases in total column ozone will increase the percentage of UV-B radiation, especially at its most harmful wavelengths, reaching the earth's surface.\r\n\r\nExposure to UV-B radiation has been implicated by laboratory and epidemiologic studies as a cause of two types of nonmelanoma skin cancers: squamous cell cancer and basal cell cancer. Studies predict that for every 1 percent increase in UV-B radiation, nonmelanoma skin cancer cases would increase by about 1 to 3 percent.\r\n\r\nRecent epidemiological studies, including large case control studies, suggest that UV-B radiation plays an important role in causing malignant melanoma skin cancer. Recent studies predict that for each 1 percent change in UV-B intensity, the incidence of melanoma could increase from 0.5 to 1 percent.\r\n\r\nStudies have demonstrated that UV-B radiation can suppress the immune response system in animals, and, possibly, in humans. Increases in exposure to UV-B radiation are likely to increase the incidence of cataracts and could adversely affect the retina.\r\n\r\nAquatic organisms, particularly phytoplankton, zooplankton, and the larvae of many fishes, appear to be susceptible to harm from increased exposure to UV-B radiation because they spend at least part of their time at or near the surface of waters they inhabit.\r\n\r\nIncreased UV-B penetration has been shown to result in adverse impacts on plants. Field studies on soybeans suggest that yield reductions could occur in some cultivars of soybeans, while evidence from laboratory studies suggest that two out of three cultivars are sensitive to UV-B.\r\n\r\nBecause this increased UV-B radiation can be reasonably anticipated to lead to cancer and other chronic human health effects and significant adverse environmental effects, EPA believes there is sufficient evidence for listing the following HCFCs that are commercially viable on EPCRA section 313 pursuant to EPCRA sections 313(d)(2)(B) and (C). EPA is proposing that the following HCFCs be added individually to EPCRA section 313:\r\n\r\nDichloropentafluoropropane (CAS No. 127564-92-5)\r\n\r\n1,3-Dichloro-1,1,2,3,3-pentafluoropropane (HCFC-225ea) (CAS No. 136013-79-1)\r\n\r\n2,2-Dichloro-1,1,1,3,3-pentafluoropropane (HCFC-225aa) (CAS No. 128903-21-9)\r\n\r\n1,1-Dichloro-1,2,3,3,3-pentafluoropropane (HCFC-225eb) (CAS No. 111512-56-2)\r\n\r\n1,1-Dichloro-1,2,2,3,3-pentafluoropropane (HCFC-225cc) (CAS No. 13474-88-9)\r\n\r\n1,3-Dichloro-1,1,2,2,3-pentafluoropropane (HCFC-225cb) (CAS No. 000507-55-1)\r\n\r\n1,2-Dichloro-1,1,3,3,3-pentafluoropropane (HCFC-225da) (CAS No. 000431-86-7)\r\n\r\n3,3-Dichloro-1,1,1,2,2-pentafluoropropane (HCFC-225ca) (CAS No. 000422-56-0)\r\n\r\n2,3-Dichloro-1,1,1,2,3-pentafluoropropane (HCFC-225ba) (CAS No. 000422-48-0)\r\n\r\n1,2-Dichloro-1,1,2,3,3-pentafluoropropane (HCFC-225bb) (CAS No. 000422-44-6)\r\n\r\nDichlorofluoromethane (HCFC-21) (CAS No. 000075-43-4)\r\n\r\n1,1,1,2-Tetrachloro-2-fluoroethane (HCFC-121a) (CAS No. 000354-11-0)\r\n\r\n1,1,2,2-Tetrachloro-1-fluoroethane (HCFC-121) (CAS No. 000354-14-3)\r\n\r\n1,2-Dichloro-1,1-difluoroethane (HCFC-132b) (CAS No. 001649-08-7)\r\n\r\n2-Chloro-1,1,1-trifluoroethane (HCFC-133a) (CAS No. 000075-88-7)\r\n\r\n3-Chloro-1,1,1-trifluoropropane (HCFC-253fb) (CAS No. 000460-35-5).",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}