{
    "ATSDR": "",
    "ChemName": "TRIADIMEFON",
    "Federal Register": "253. Triadimefon (1-(4-chlorophenoxy)-3,3-dimethyl-1-(1H-1,2,4-triazol-1-yl)-2-butanone) (CAS No. 043121-43-3) (FIFRA AI) (Ref. 3). Decreased hematocrit, red blood cell count, and hemoglobin volume were observed in dogs orally administered 60 mg/kg/day (LOEL) for 13 weeks. No NOEL was established. In a 2-year dietary rat study, decreased hemoglobin and erythrocyte counts were observed at 25 mg/kg/day (LOEL). The NOEL was 2.5 mg/kg/day. Based on the NOEL of the study, an oral RfD of 0.03 mg/kg/day was derived. Dietary administration of 25 mg/kg/day (LOEL) for 2 years to dogs produced increased serum alkaline phosphatase and N-demethylase activity and increased liver weight. The NOEL was 2.5 mg/kg/day. Increased erythrocyte count, thrombocyte count, hemoglobin, and hematocrit levels in females and increased serum alkaline phosphatase, serum glutamic-pyruvic transaminase, serum glutamic-oxaloacetic transaminase, liver weights, and hyperplastic nodules in both sexes were observed at 234 mg/kg/day in a 2-year mouse dietary study. The NOEL was 6.5 mg/kg/day and the LOEL was 39 mg/kg/day. In another 2-year mouse dietary study, administration of 234 mg/kg/day produced hepatocellular adenomas. Doses of 39 mg/kg/day in males (LOEL) and 6.5 mg/kg/day in females (LOEL) produced nonneoplastic and preneoplastic changes in the liver, increased liver weights with correlating effects on serum enzymes, and hepatocellular hypertrophy. The NOEL in males was 6.5 mg/kg/day and no NOEL in females could be established.\r\n\r\nCleft palates were observed in the offspring of rats orally administered 75 mg/kg/day (LOEL). The NOEL was 30 mg/kg/day. Increased incidence of abnormal ribs, extra ribs, and distended urinary bladders were observed in the offspring of rats orally administered 90 mg/kg/day (LOEL). The NOEL was 30 mg/kg/day. Increases in fetal resorptions were observed in rabbits given 100 mg/kg/day by gavage (LOEL). The NOEL was 30 mg/kg/day. Increased incidences of incomplete ossification of pelvic pubes and phalanges, and irregular spinous processes were observed in the offspring of rabbits orally administered 50 mg/kg/day (LOEL) on days 6 through 18 of gestation. The NOEL was 20 mg/kg/day. In a 3-generation rat reproduction study, decreased fertility and decreased litter size were observed at 90 mg/kg/day (LOEL). The NOEL was 15 mg/kg/day. In a 2-generation reproduction study in rats, decreased pup weights, decreased litter size, and decreased pup viability were observed at 90 mg/kg/day (LOEL). The NOEL was 2.5 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing triadimefon on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hepatic, hematological, developmental, and reproductive toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0131.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4082",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}