{
    "ATSDR": "",
    "ChemName": "VINCLOZOLIN",
    "Federal Register": "271. Vinclozolin (3-(3,5-dichlorophenyl)-5-ethenyl-5-methyl-2,4-oxazolidinedione) (CAS No. 050471-44-8) (FIFRA AI) (Ref. 3). The results of a 3-month feeding study in Wistar rats administered 4,500 ppm (225 mg/kg/day; the only dose tested) indicate that vinclozolin interacts with numerous steroid hormones in male and female animals. A broad spectrum of steroid hormones were affected in these animals, including increases in adrenocorticotropic hormone, lutenizing hormone, follicle stimulating hormone, testosterone, corticosterone, aldosterone, and dehydroepiandrosterone and slight decreases in estradiol levels in males. Female rats had elevated adrenocorticotropic hormone and luteinizing levels and depressed corticosterone and aldosterone levels, while follicle stimulating hormone, testosterone, dehydroepiandrosterone and estradiol levels were comparable to controls. After a 2-month recovery period postdosing, all male hormone levels were normal except for a slight elevation in FSH, and all female hormone levels were normal except for a slight elevation in estradiol. The endocrine changes also were reported in developmental, subchronic, and chronic toxicity studies.\r\n\r\nA broad spectrum of organ changes occurred in dogs exposed to vinclozolin in a 1-year feeding study. Males administered 4.8 mg/kg/day (the LOEL for males) had increases in testes weights, increased bilirubin, and prostate atrophy. The NOEL in males was 2.4 mg/kg/day. Females in this study had increased adrenal weights, lipid accumulation in the adrenal glands, and marginally increased hemosiderin in the liver at 5.1 mg/kg/day (the LOEL for females). The NOEL for females was 2.5 mg/kg/day. At higher doses (47 mg/kg/day in males and 53 mg/kg/day in females), there were increases in weights of the liver, spleen, testes, adrenal, and thyroid. Other effects included increased diffuse hyperplasia of the Leydig cells, lipid accumulation in the adrenal cortex, and increased platelets in males, and in females, slight increases in mean corpuscular volume and mean corpuscular hemoglobin concentration. The oral RfD for this compound, 0.025 mg/kg/day, was based on the findings of a 6-month feeding study with beagle dogs, in which adrenal weights (absolute and relative) were significantly increased at 7.5 mg/kg/day (the LOEL). The NOEL was 2.5 mg/kg/day. Both males and females exposed to higher doses (600 and 2,000 ppm, or 15 and 50 mg/kg/day) had histological changes in the adrenal glands, including vacuolation of the zona fasciculata. In addition to effects on the adrenal gland, males exposed to the LOEL dose and higher had decreased absolute kidney weights, and at 600 ppm, fat droplets in the distal tubule were observed.\r\n\r\nPseudohermaphroditism (a decrease in anal-genital distance) occurred in male offspring of rats administered doses of 50 mg/kg (the LOEL) and higher by gavage. The developmental NOEL was 15 mg/kg. The same effect was noted in the offspring of rats that received dermal applications of 180 mg/kg/day (LOEL; the developmental NOEL was 60 mg/kg/day) during gestation, and also in a 2-generation reproduction study in rats (the LOEL was 86 mg/kg/day, the NOEL was 25 mg/kg/day). Other developmental effects observed in the latter study included developmental delays, reduced male and female pup weight, increased stillbirths and increased pup mortality throughout lactation.\r\n\r\nEPA believes that there is sufficient evidence for listing vinclozolin on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available endocrine, adrenal, renal, hepatic, and developmental toxicity data.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0126.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4400",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}