{
    "ATSDR": "",
    "ChemName": "TETRANITROMETHANE",
    "Federal Register": "12. Tetranitromethane (CAS No. 509-14-8) (Refs. NTP Profile/NTP study (Refs. 31 and 32)).  The National Toxicology Program has classified tetranitromethane as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for tetranitromethane (Ref. 31) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\nTetranitromethane is reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity in experimental animals.  Exposure to tetranitromethane in a two-year inhalation bioassay caused a dose-related increase in alveolar/bronchiolar neoplasms to nearly all mice and rats exposed to concentrations of 2 and 5 ppm respectively.  The incidences of these neoplasms in lower exposure concentration groups (2 ppm for rats and 0.5 ppm for mice) were 66% and 44% in male and female rats, respectively, and 54% and 48% in male and female mice, respectively (NTP 1990).  The majority of animals with alveolar/bronchiolar neoplasms had neoplasms diagnosed as carcinomas, and these neoplasms frequently metastasized to a variety of organs.  Squamous cell carcinomas of the lung were also markedly increased in rats exposed to 5 ppm.  This particular type of neoplasm has been found in only 3 of approximately 1,600 untreated control male rats and in none of a similar number of untreated female controls (NTP 1990). \r\n No adequate human studies of the relationship between exposure to tetranitromethane and human cancer have been reported (IARC 1996).”\r\nEPA has reviewed the NTP cancer assessment for tetranitromethane and agrees that tetranitromethane can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing tetranitromethane on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}