{
    "ATSDR": "",
    "ChemName": "FLUOROURACIL (5-FLUOROURACIL)",
    "Federal Register": "127. Fluorouracil (5-Fluorouracil) (CAS No. 000051-21-8) (CAL; EPCRA EHS) (Ref. 8). A major use of fluorouracil is in the palliative treatment of carcinoma of the colon, rectum, breast, stomach, and pancreas that is not amenable to surgery or irradiation. The major toxic effects of fluorouracil are on the normal, rapidly proliferating tissues particularly of the bone marrow and lining of the gastrointestinal tract. Leukopenia, predominantly of the granulocytopenic type, thrombocytopenia, and anemia occur commonly with intravenous fluorouracil therapy at doses ranging from 6 to 12 mg/kg. Pancytopenia and agranulocytosis also have occurred.\r\n\r\nDevelopmental abnormalities or other effects on newborns were reported in offspring of women receiving 150 or 240 mg/kg fluorouracil intravenously during weeks 11 to 14 or 20 to 31 of pregnancy. In addition, maternal toxicity to the reproductive organs, toxicity to the fetus, and developmental abnormalities have been reported in mice, rats, and hamsters receiving oral, intraperitoneal, or intramuscular doses of fluorouracil ranging from 10 to 700 mg/kg.\r\n\r\nChronic neurotoxic effects were noted in dogs fed fluorouracil at a dietary dose of 2 mg/kg/day for 6 months. In this study, animals were examined at the end of 3 months and 6 months. At the end of the experiment, or at death, the brain was removed and examined (only one dog survived the entire 6-month period). Histological sections of the brain showed the presence large multiple monolocular vacuoles in the wall of the fornix of the third ventricle.\r\n\r\nEPA believes that there is sufficient evidence for listing fluorouracil on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the toxicity of this substance to bone marrow, and on the developmental and chronic neurotoxicity data for this chemical.",
    "Health Effects": [
        "Neurological",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}