{
    "ATSDR": "",
    "ChemName": "FENVALERATE",
    "Federal Register": "122. Fenvalerate (4-chloro-alpha-(1-methylethyl)benzeneacetic acid cyano(3-phenoxyphenyl)methyl ester) (CAS No. 051630-58-1) (FIFRA AI) (Ref. 3). Excitement and ataxia were observed in rats administered fenvalerate at the oral LD sub 50 dose of 70.2 mg/kg. The oral mouse LD sub 50 for fenvalerate is 185 mg/kg. Tremor, convulsions, and ataxia were observed in this study. Neurological dysfunctions consisting of jerky leg movements, exaggerated flexion of the hind limb, and unsteady gait were observed in rats fed 7.5 mg/kg/day (LOEL) of fenvalerate for 13 weeks. The NOEL was 2.5 mg/kg/day. Based on the NOEL of the study, EPA derived an oral RfD of 0.0025 mg/kg/day. Peripheral nerve and spinal cord lesions were observed in rats orally administered 360 mg/kg.\r\n\r\nIn a 6-month dog feeding study, normocytic anemia, increased serum cholesterol levels, and hepatic microgranulomatosis were observed in animals administered fenvalerate at 6.25 mg/kg/day (LOEL). No NOEL was defined. In a 2-year mouse feeding study, multifocal granulomata in the liver was observed in males and females fed fenvalerate at 7.5 and 37.5 mg/kg/day, respectively. The male NOEL was 1.5 mg/kg/day and the female NOEL was 7.5 mg/kg/day. In a 20-month mouse feeding study, decreased erythrocyte count, increased mean cell volume of the blood, and granulomatous changes in the liver were observed at 15 mg/kg/day (LOEL). The NOEL was 4.5 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing fenvalerate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological, hepatic, and hematological toxicity data for this chemical.\r\n\r\nMeasured aquatic acute toxicity data for fenvalerate include a bluegill 96-hour LC sub 50 of 0.26 ppb, a fathead minnow 96-hour LC sub 50 of 0.33 ppb, a rainbow trout 96-hour LC sub 50 of 1.2 ppb, an Atlantic salmon 96-hour LC sub 50 of 1.2 ppb, and a sheepshead minnow 96-hour LC sub 50 of 4.4 ppb. In addition, the 48-hour LC sub 50 for daphnids is 0.05 ppb. EPA believes that there is sufficient evidence for listing fenvalerate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0188.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}