{
    "ATSDR": "",
    "ChemName": "2,4-D 2-ETHYL-4-METHYLPENTYL ESTER",
    "Federal Register": "69. 2,4-D 2-ethyl-4-methylpentyl ester (CAS No. 053404-37-8) (CERCLA; FIFRA AI; IARC) (Ref. 8). 2,4-D 2-ethyl-4-methylpentyl ester is a 2,4-dichlorophenoxy-type herbicide. The 2-ethyl-4-methylpentyl ester moiety contains eight carbons and, therefore, is an isooctyl group. Developmental toxicity following maternal exposure to 2,4-D isooctyl esters has been demonstrated in the rat and mouse. Fetotoxicity occurred in offspring of rats exposed to 528 mg/kg during gestation days 8 through 11. Rats orally exposed to doses as low as 302 mg/kg during gestation days 9 through 12 had musculoskeletal abnormalities. Exposure to a lower dose (188 mg/kg) for a longer period during gestation (days 6 through 15) caused developmental effects on homeostasis and effects on newborn growth statistics. In mice, 438 mg/kg administered orally during gestation days 8 through 12 also caused effects on newborn growth statistics.\r\n\r\nEPA believes that there is sufficient evidence for listing 2,4-D 2-ethyl-4-methylpentyl ester on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the developmental toxicity data for 2,4-D isooctyl esters, the toxic effects of its metabolite 2,4-D. The aquatic acute toxicity data for 2,4-D isooctyl esters include a measured 48-hour LC sub 50 of 8.8 ppm for bluegill. In addition, 2,4-D isooctyl esters are expected to bioaccumulate based on the estimated log K sub ow of 6.6. EPA believes that there is sufficient evidence for listing 2,4-D 2-ethyl-4-methylpentyl ester on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data and the potential for bioaccumulation.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}