{
    "ATSDR": "",
    "ChemName": "FENTHION",
    "Federal Register": "121. Fenthion (O,O-dimethyl O-[3-methyl-4-(methylthio) phenyl] ester, phosphorothioic acid) (CAS No. 000055-38-9) (FIFRA AI) (Ref. 3). In cases of human poisonings from fenthion exposure, reported cholinergic manifestations included the following: A man who ingested 257 mg/kg had an increased pulse rate (no effect on blood pressure) and gastrointestinal symptoms including diarrhea and nausea or vomiting; a woman that ingested 525 mg/kg experienced muscle contraction or spasticity, respiratory depression, and miosis; a woman that ingested an unspecified amount of fenthion did not exhibit the initial cholinergic crisis until 5 days postexposure, and symptoms (primarily psychosis) recurred 24 days later. Similar signs of toxicity, characteristic of organophosphate poisoning, were observed in rats that were fed 300 ppm (15 mg/kg/day). Symptoms reported in these rats included spasms, nervousness,salivation and diarrhea as well as ophthalmological symptoms such as eyeball protrusion and corneal turbidity. LOEL and NOEL values for cholinesterase inhibition from animal studies of various durations include the following: In a 28-day feeding study in rats, the LOEL was 10 ppm (0.5 mg/kg/day) and the NOEL was 5 ppm (0.65 mg/kg/day) for brain cholinesterase inhibition; in another 28-day rat feeding study, plasma and erythrocyte cholinesterase recovered 2 weeks postexposure. The LOEL for cholinesterase inhibition in a 30-day inhalation study in rats was 0.163 mg/L. In a 63-day rat feeding study, significant cholinesterase inhibition occurred by day 3 at 25 mg/kg/day. In a 16-week feeding study in rats, the LOEL for cholinesterase inhibition was 5 ppm in females (0.65 mg/kg/day) and the NOEL was 3 ppm (0.15 mg/kg/day). EPA believes that there is sufficient evidence for listing fenthion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological toxicity data for this chemical.\r\n\r\nAquatic acute toxicity values for fenthion include a daphnid 48-hour LC sub 50 of 0.62 ppb for immobilization. Acute toxicity values for other non-standard aquatic invertebrates range from a 48-hour EC sub 50 of 0.024 ppb for brown shrimp to a 96-hour EC sub 50 of 110 ppb for scud. Avian acute toxicity values include a male mallard duck oral LD sub 50 of 5.94 mg/kg, a male bobwhite quail LD sub 50 of 4 mg/kg, and a mourning dove oral LD sub 50 of 4.63 mg/kg. EPA believes that there is sufficient evidence for listing fenthion on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data for this chemical.",
    "Health Effects": [
        "Neurological",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2364",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}