{
    "ATSDR": "",
    "ChemName": "GLYCIDOL",
    "Federal Register": "4. Glycidol (CAS No. 556-52-5) (Ref. NTP Profile/NTP study (Refs. 11 and 12)).  The NTP has classified glycidol as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for glycidol (Ref. 11) included the following summary information of the evidence of carcinogenicity:  \r\n“Carcinogenicity \r\nGlycidol is reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity in experimental animals (NTP 1990, IARC 2000).  Two-year studies were conducted with mice and rats that were administered glycidol by gavage.  Male rats showed increased incidences of mesotheliomas of the tunica vaginalis, fibroadenomas of the mammary gland, gliomas of the brain, and neoplasms of the forestomach, intestine, skin, Zymbal gland, and thyroid gland.  Female rats had increased incidences of fibroadenomas and adenocarcinomas of the mammary gland, gliomas of the brain, neoplasms of the oral mucosa, forestomach, clitoral gland, and thyroid gland, and leukemia.  Male B6C3F1 mice had increased incidences of neoplasms of the harderian gland, forestomach, skin, liver, and lung.  Female B6C3F1 mice had increased incidences of neoplasms of the harderian gland, mammary gland, uterus, subcutaneous tissue, and skin.  Other neoplasms that may be related to the administration of glycidol were fibrosarcomas of the glandular stomach in female rats and carcinomas of the urinary bladder and sarcomas of the epididymis in male mice (NTP 1990). \r\nNo adequate human studies of the relationship between exposure to glycidol and human cancer have been reported (IARC 2000).” \r\nEPA has reviewed the NTP cancer assessment for glycidol and agrees that glycidol can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing glycidol on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}