{
    "ATSDR": "",
    "ChemName": "CHLORPYRIFOS METHYL",
    "Federal Register": "51. Chlorpyrifos methyl (O,O-dimethyl-O-(3,5,6-trichloro-2-pyridyl)phosphorothioate) (CAS No. 005598-13-0) (FIFRA AI) (Ref. 3). Humans experienced a 10 percent reduction in plasma cholinesterase activity after 10 dermal exposures to 10 mg/kg/day and a 47 percent reduction after 4 dermal exposures to 25 mg/kg/day (exposures were for 12 hours per day). Rabbits experienced a 97 to 100 percent reduction in plasma cholinesterase activity after 5 dermal exposures to 10 mg/kg/day for 12 hours a day or 2 dermal exposures to 25 mg/kg/day for 12 hours a day. In a 2-year rat feeding study, red blood cell and plasma cholinesterase inhibition were observed at 1 mg/kg/day (LOEL). The NOEL was 0.1 mg/kg/day. In a 2-year dog feeding study, plasma cholinesterase inhibition was observed at 1 mg/kg/day (LOEL). The NOEL was 0.1 mg/kg/day. The oral rat LD sub 50 is between 1,159 mg/kg and 3,833 mg/kg. Lethargy, ataxia, diarrhea, salivation, and tremors were observed in these studies. EPA believes that there is sufficient evidence for listing chlorpyrifos methyl on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological toxicity data.\r\n\r\nAquatic acute toxicity values for chlorpyrifos methyl include a daphnid 48-hour LC sub 50 of 1.11 ppb and a rainbow trout 96-hour LC sub 50 of 12.6 ppb. EPA believes that there is sufficient evidence for listing chlorpyrifos methyl on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data.",
    "Health Effects": [
        "Neurological",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:1824",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}