{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=543&tid=98",
    "ChemName": "BIS(TRIBUTYLTIN) OXIDE",
    "Federal Register": "18. Bis(tributyltin) oxide (CAS No. 000056-35-9) (FIFRA AI) (Ref. 3). Adverse effects on the immune system were reported in rats exposed to various doses of bis(tributyltin) oxide for a duration as short as 4 weeks. SPF-derived Wistar rats were fed the compound for 17 months. In this study, a LOEL of 0.25 mg/kg/day and a NOEL of 0.025 mg/kg/day were based on immunotoxicity manifested as decreased resistance to Trichinella spiralis, reduced natural killer (NK) cell activity in the spleen and reduced macrophage function. The RfD derived from this NOEL was 0.00003 mg/kg/day. Similar immunological effects were reported in 4- and 6-week rat feeding studies with 20 and 80 ppm (1 and 4 mg/kg/day; the LOEL was 1 mg/kg/day).\r\n\r\nIn rats that received dietary levels (of a range of doses that included 50 mg/kg/day) for 106 weeks, kidney function was decreased and serum levels of alanine aminotransferase, aspartate aminotransferase and alkaline phosphatase were increased. At the end of the 2-year study, nephrosis and vacuolization and pigmentation of the proximal tubular epithelium were reported in animals administered 50 mg/kg/day. On the basis of marginal effects at 5 mg/kg/day (LOEL), a NOEL of 0.5 mg/kg/day was established.\r\n\r\nEPA believes that there is sufficient evidence for listing bis(tributyltin) oxide on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available immunological and renal toxicity data.\r\n\r\nAquatic acute toxicity values for bis(tributyltin) oxide include a bluegill 96-hour LC sub 50 of 7.6 ppb, a rainbow trout 96-hour LC sub 50 6.9 ppb, a measured fathead minnow 96-hour LC sub 50 of 2.7 ppb, and a daphnid 48-hour LC sub 50 of 1.67 ppb. EPA believes that there is sufficient evidence for listing bis(tributyltin) oxide on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data.",
    "Health Effects": [
        "Immunological",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0349.htm",
    "ListDate": "1995",
    "Metal": "TRUE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4099",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}