{
    "ATSDR": "",
    "ChemName": "3-METHYLCHOLANTHRENE",
    "Federal Register": "3. 3-Methylcholanthrene (CAS No. 56–49–5) (Ref. 2). 3-Methylcholanthrene has been clearly shown to be a multi-target potent carcinogen in a variety of studies with a potency that exceeds or is comparable to that of the well known potent carcinogen benzo[a]pyrene. 3-Methylcholanthrene has been found to be a potent carcinogen in rodents by a variety of routes of administration. It has been shown to induce skin tumors and local sarcomas by topical and subcutaneous routes, respectively, with a potency higher than that of benzo[a]pyrene. 3-Methylcholanthrene has induced lung tumors in mice by intravenous injection and in addition to skin tumors it produced a 100% incidence of leukemia in mice after repeated skin application. Following oral administration, 3-methylcholanthrene induced hepatomas in Wistar rats maintained on a low protein diet and in newborn suckling albino mice, it also induced mammary tumors in young female rats, induced forestomach tumors in rodents, and skin tumors in young rats. Oral administration of 3-methylcholanthrene to hamsters induced intestinal, mammary, and ovarian tumors. 3-Methylcholanthrene has been shown to be positive in a wide variety of gene mutation assays, in cell transformation assays using nine different cell types, and in both in vitro and in vivo sister chromatid exchange assays. In vivo binding of 3-methylcholanthrene to DNA in mouse cells has also been demonstrated. Considering structure-activity relationships, 3-methylcholanthrene does contain the characteristic ‘‘bayregion’’ found in most carcinogenic polycyclic aromatic hydrocarbons. Metabolism and mechanistic data indicate that the bay-region 9,10-dihydrodiol of 3-methylcholanthrene is a proximate carcinogen of this chemical in the newborn mouse model and most likely also in the initiation-promotion model with the bay-region diol epoxide being the ultimate carcinogen. There is also some possibility that 1-hydroxylation of 3-methylcholanthrene may be another additional metabolic activation pathway. Although not evaluated in EPA’s IRIS data base, based on the overall ‘‘weight of evidence’’ for carcinogenicity, genotoxicity, metabolism, and mechanistic data and SAR consideration, 3-methylcholanthrene would be classified as a Group B2 carcinogen (i.e., it is a probable human carcinogen) under the ‘‘weight of evidence’’ approach of EPA’s 1986 Guidelines for Carcinogen Risk Assessment (51 FR 33992, September 24, 1986) (FRL–2984–3), and would fall in the category ‘‘likely’’ to produce cancer in humans under EPA’s 1996 Proposed Guidelines for Carcinogen Risk Assessment (61 FR 17959, April 23, 1996) (FRL–5460–3). EPA believes that the evidence is sufficient for listing 3-methylcholanthrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical. Section 313 contains a listing for PACs. All of the members of this category are listed based on concerns for their carcinogenicity. Since part of the basis for listing 3-methylcholanthrene under section 313 is a concern for carcinogenicity this chemical is being proposed for addition to the section 313 PACs category. The predicted aquatic toxicity values for 3-methylcholanthrene, based on QSAR analysis using the equation for neutral organics and an estimated log Kow of 7.05, include a calculated fish 96–hour LC50 of 0.009 mg/L and a chronic fish toxicity value of 0.003 mg/ L, a daphnid 48–hour LC50 of 0.005 mg/ L and a 16–day chronic LC50 of 0.015 mg/L, and an algae 96–hour EC50 of 0.0105 mg/L with a calculated chronic toxicity value of 0.014 mg/L. These predicted aquatic toxicity values indicate that 3-methylcholanthrene is toxic at relatively low concentrations and thus is highly toxic to aquatic organisms. EPA believes that the evidence is sufficient to list 3-methylcholanthrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available ecotoxicity information for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2000",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}