{
    "ATSDR": "",
    "ChemName": "STRYCHNINE",
    "Federal Register": "234. Strychnine and salts (CERCLA; EPCRA EHS; FIFRA SR; RCRA APP8; RCRA P) (Ref. 8). Strychnine salts will dissociate in aqueous solutions to yield soluble strychnine. Strychnine, an alkaloid, can cause violent convulsions in humans. Other effects include agitation, hypertonicity of muscles, and painful muscle spasms. Renal failure and respiratory paralysis generally ensues, from severe or prolonged convulsions. A potentially lethal oral dose in a small child is 5 to 10 mg. The lethal oral dose for an adult may be as low as 30 mg. Similar effects have also been reported in animals exposed at lethal doses ranging from 0.25 to  2.35 mg/kg via oral and parenteral routes of exposure. EPA's exposure analysis indicates that strychnine and strychnine salts concentrations are likely to exist beyond facility site boundaries, as a result of continuous, or frequently  recurring releases, at levels that can reasonably be anticipated to cause significant adverse acute human health effects. EPA believes that there is sufficient evidence for listing strychnine and salts as a category on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(A) based on the available acute  toxicity and exposure data for this chemical.\r\n   EPCRA section 313 requires threshold determinations for chemical categories to be based on the total of all chemicals in the category manufactured, processed, or otherwise used. For example, a facility that manufactures three members of a chemical category would count the total amount of all three chemicals manufactured towards the manufacturing threshold for that category. When filing reports for chemical categories, the releases are determined in the  same manner as the thresholds. One report if filed for the category and all releases are reported on this form.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0103.htm",
    "ListDate": "1995",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}