{
    "ATSDR": "",
    "ChemName": "PHENYTOIN",
    "Federal Register": "198. Phenytoin (CAS No. 000057-41-0) (CAL; IARC; NTP) (Ref. 8). Phenytoin is a hydantoin-type anticonvulsant, and is used mainly in the prophylactic management of tonic-clonic (grand mal) seizures and partial seizures with complex symptomatology. In doses used to treat seizure disorders (i.e., 300 mg/day in adults, 5 mg/kg/day in children) phenytoin can cause adverse effects such as constipation, dysphagia, nausea, vomiting, anorexia and weight loss. Ingestion of 4.5 g (64 mg/kg/day) by adults and 0.6 g (60 mg/kg/day) by children has produced transient coma with motor restlessness. Ingestion of 11 mg/kg/day produced changes in motor activity in a child (duration of study not reported). Oral administration of 7.8 mg/kg/day for 4 days produced encephalitis,hallucinations, and irritability in a man. Ingestion of 7.6 mg/kg/day for 2 weeks caused encephalitis, hallucinations, and ataxia in a woman.\r\n\r\nPhenytoin is classified as a Group 2B compound by IARC; i.e., possible human carcinogen. Ingestion of 16.5 mg/kg/day for 1-year produced lymphoma including Hodgkin's disease and skin tumors in a child. Oral exposure to phenytoin produced lymphoma in mice (doses and duration of study not reported).\r\n\r\nOral administration of 5.9 mg/kg/day to a woman for the first 39 weeks of pregnancy induced kidney tumors in the offspring. In another study, oral administration of 5.9 mg/kg/day to a woman for the first 39 weeks of pregnancy induced brain tumors in the offspring. Oral administration of 2 mg/kg/day to a woman for 1-year produced lymphoma including Hodgkin's disease. Congenital malformation was reported in 6.12 percent of births to 98 epileptic mothers receiving phenytoin regularly during the first 4 months of pregnancy. Hypothrombinemia and hemorrhage has occurred in newborns of mothers who received phenytoin during pregnancy. Oral doses of 4.0 to 5.9 mg/kg/day administered to women for the first 39 weeks of pregnancy produced craniofacial abnormalities, nervous system disorders, and delayed physical effects in their children. Doses of 2.0 mg/kg/day given to a woman for the first 39 weeks of pregnancy produced abnormalities of skin, appendages, and musculoskeletal system in her child as well as other developmental abnormalities. Oral doses of 5.0 mg/kg/day produced biochemical and metabolic abnormalities in the offspring. Higher doses of phenytoin (130 mg/kg/day) orally administered to rats produced behavioral, growth, musculoskeletal, and nervous system abnormalities in the offspring.\r\n\r\nEPA believes that there is sufficient evidence for listing phenytoin on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic neurological and developmental toxicity data and on the carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}