{
    "ATSDR": "",
    "ChemName": "7,12-DIMETHYLBENZ(A)-ANTHRACENE",
    "Federal Register": "207. Polycyclic aromatic compounds (PACs) (CAS No. NA) (CAA HAP) (Ref. 7). Polycyclic aromatic compounds are a class of chemicals that include polycyclic aromatic hydrocarbons, azapolycyclic aromatic hydrocarbons, thio-polycyclic aromatic hydrocarbons, nitroarenes, and others. PACs can be formed in any combustion process that involves the burning of fuels or, more generally, materials containing carbon and hydrogen. Some industrial sources include coke ovens, catalytic cracking of crude oil, carbon black production, and iron and steel processes.\r\n\r\nMaterials containing mixtures of PACs have been shown to be carcinogenic. Several epidemiology studies have shown increased mortality due to lung cancer in humans exposed to coke-oven emissions, roofing-tar emissions, and cigarette smoke. Each of these mixtures contains benzo(a)pyrene, benzo(a)anthracene, benzo(b)fluoranthene, benzo(a)phenanthrene, and dibenzo(a,h)anthracene as well as other potentially carcinogenic PACs and other carcinogenic and potentially carcinogenic chemicals, tumor promotors, initiators, and co-carcinogens such as nitrosoamines, coal tar pitch, and creosote. Although it is impossible to evaluate the contribution of any individual PAC to the total carcinogenicity of these mixtures to humans, reports of this nature provide qualitative evidence of the potential for mixtures containing PACs to cause cancer in humans. In addition, several PACs caused cancer in animals when orally (e.g., benz(a)anthracene, benzo(a)pyrene, dibenz(a,h)anthracene), dermally (e.g., benz(a)anthracene, benzo(a)phenanthrene, benzo(b)fluoranthene, benzo(a)pyrene, dibenz(a,h)anthracene, and indeno (1,2,3-cd)pyrene) or inhalationally (e.g., benzo(a)pyrene) exposed. EPA believes that there is sufficient evidence for listing these PACs on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for these chemicals. EPA is proposing to create a delimited category for PACs that includes the chemicals discussed below.\r\n\r\na. Benzo(b)fluoranthene (CAS No. 000205-99-2). Benzo(b)fluoranthene is classified as a Group B2 compound by EPA, i.e., the compound is a probable human carcinogen. It is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. Benzo(b)fluoranthene produced tumors in mice after lung implantation, intraperitoneal or subcutaneous injection and skin painting. EPA believes that there is sufficient evidence for listing benzo(b)fluoranthene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nb. Benzo(j)fluoranthene (CAS No. 000205-82-3). Benzo(j)fluoranthene is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. In multiple skin painting assays and in a mouse-skin initiation-promotion assay, benzo(j)fluoranthene produced tumors in female mice. EPA believes that there is sufficient evidence for listing benzo(j)fluoranthene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nc. Benzo(k)fluoranthene (CAS No. 000207-08-9). Benzo(k)fluoranthene is classified as a Group B2 compound by EPA, i.e., the compound is a probable human carcinogen. It is also classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. Benzo(k)fluoranthene produced tumors after lung implantation in mice and when administered with a promoting agent in skin painting studies. Equivocal results have been found in a lung adenoma assay in mice. Benzo(k)fluoranthene is mutagenic in bacteria. EPA believes that there is sufficient evidence for listing benzo(k)fluoranthene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nd. Carbazole (CAS No. 000086-74-8). Mice fed a basal diet containing carbazole showed a dose-related increase in liver nodules and hepatocellular carcinomas after oral administration. EPA believes that there is sufficient evidence for listing carbazole on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\ne. Cyclopenta(cd)pyrene (CAS No. 027208-37-3). In a skin painting assay and in several mouse-skin initiation-promotion assays, cyclopenta(cd)pyrene produced tumors in female mice. Cyclopenta(cd)pyrene is also mutagenic to Salmonella and mammalian cells in vitro and induces morphologic transformation in C3H10T1/2 cells in vitro. EPA believes that there is sufficient evidence for listing cyclopenta(cd)pyrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nf. Dibenz(a,c)anthracene (CAS No. 000215-58-7). In a skin painting assay and in several mouse-skin initiation-promotion assays, dibenz(a,c)anthracene produced tumors in female mice. EPA believes that there is sufficient evidence for listing dibenz(a,c)-anthracene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\ng. Dibenz(a,h)acridine (CAS No. 000226-36-8). Dibenz(a,h)acridine is classified as a Group 2A compound by IARC, i.e., the compound is a probable human carcinogen. Dibenz(a,h)acridine has been shown to be carcinogenic in animals. EPA believes that there is sufficient evidence for listing dibenz(a,h)acridine on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nh. Dibenz(a,j)acridine (CAS No. 000224-42-0). Dibenz(a,j)acridine is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. Dibenz(a,j)acridine has been shown to be carcinogenic in animals. EPA believes that there is sufficient evidence for listing dibenz(a,j)acridine on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\ni. Dibenz(a,j)anthracene (CAS No. 000224-41-9). Dibenz(a,j)anthracene produced tumors after subcutaneous injection and after skin painting in female mice. EPA believes that there is sufficient evidence for listing dibenz(a,j)anthracene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nj. Dibenzo(a,e)fluoranthene (CAS No. 005385-75-1). Dibenzo(a,e)fluoranthene produced tumors in female mice after mouse-skin initiation-promotion assay and skin painting. Dibenzo(a,e)fluoranthene also produced tumors in both male and female mice after subcutaneous injection. EPA believes that there is sufficient evidence for listing dibenzo(a,e)fluoranthene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nk. Dibenzo(a,e)pyrene (CAS No. 000192-65-4). Dibenzo(a,e)pyrene is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. Dibenzo(a,e)pyrene has been shown to be carcinogenic in animals. EPA believes that there is sufficient evidence for listing dibenzo(a,e)pyrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nl. Dibenzo(a,h)pyrene (CAS No. 000189-64-0). Dibenzo(a,h)pyrene is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. Dibenzo(a,h)pyrene has been shown to be carcinogenic in animals. EPA believes that there is sufficient evidence for listing dibenzo(a,h)pyrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nm. Dibenzo(a,l)pyrene (CAS No. 000191-30-0). Dibenzo(a,l)pyrene is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. Dibenzo(a,l)pyrene produced tumors in both male and female mice after subcutaneous (s.c.) injection and tumors in female mice after skin painting. EPA believes that there is sufficient evidence for listing dibenzo-(a,l)pyrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nn. 7H-Dibenzo(c,g)carbazole (CAS No. 000194-59-2). 7H-Dibenzo(c,g)carbazole is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. 7H-Dibenzo(c,g)carbazole has been shown to be carcinogenic in animals. EPA believes that there is sufficient evidence for listing 7H-dibenzo(c,g)carbazole on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\no. 2-Methylchrysene (CAS No. 003351-32-4). In a skin painting assay and in a mouse-skin initiation-promotion assay, 2-methylchrysene produced tumors in female mice. EPA believes that there is sufficient evidence for listing 2-methylchrysene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\np. 3-Methylchrysene (CAS No. 003351-31-3). In a skin painting assay and in a mouse-skin initiation-promotion assay, 3-methylchrysene produced tumors in female mice. EPA believes that there is sufficient evidence for listing 3-methylchrysene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nq. 4-Methylchrysene (CAS No. 003351-30-2). In a skin painting assay and in a mouse-skin initiation-promotion assay, 4-methylchrysene produced tumors in female mice. EPA believes that there is sufficient evidence for listing 4-methylchrysene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nr. 5-Methylchrysene (CAS No. 003697-24-3). 5-Methylchrysene is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. In a skin-painting assay and in a mouse-skin initiation-promotion assay, 5-methylchrysene produced tumors in female mice. EPA believes that there is sufficient evidence for listing 5-methylchrysene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\ns. 6-Methylchrysene (CAS No. 001705-85-7). In a skin painting assay and in a mouse-skin initiation-promotion assay, 6-methylchrysene produced tumors in female mice. EPA believes that there is sufficient evidence for listing 6-methylchrysene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nt. 2-Methylfluoranthene (CAS No. 033543-31-6). In a skin painting assay, 2-methylfluoranthene produced benign and malignant skin tumors in female mice. In a female mouse-skin initiation-promotion assay, 2-methylfluoranthene produced skin papillomas. EPA believes that there is sufficient evidence for listing 2-methylfluoranthene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nu. 1-Nitropyrene (CAS No. 005522-43-0). 1-Nitropyrene is classified as a Group 2B compound by IARC, i.e., the compound is a possible human carcinogen. 1-Nitropyrene produced mammary adenocarcinomas and squamous-cell carcinomas in a dose-dependent manner by oral administration in rats, papillomas (not statistically significant) by skin application in mice, and lung adenomas by intratracheal instillation in hamsters. In a s.c. injection study, 1-nitropyrene produced tumors (i.e., one extraskeletal osteosarcoma and seven malignant fibrous histiocytomas) at the injection site in male Fisher rats. In another s.c. injection study, 1-nitropyrene produced tumors at the injection site in both male and female CD rats and mammary tumors in females. EPA believes that there is sufficient evidence for listing 1-nitropyrene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.\r\n\r\nIn addition to the above compounds, EPA proposes that the PAC category also include the following seven PACs:\r\n\r\nBenz(a)anthracene (CAS No. 000056-55-3)\r\n\r\nBenzo(a)phenanthrene (CAS No. 000218-01-9)\r\n\r\nBenzo(a)pyrene (CAS No. 000050-32-8)\r\n\r\nBenzo(rst)pentaphene (CAS No. 000189-55-9)\r\n\r\nDibenzo(a,h)anthracene (CAS No. 000053-70-3)\r\n\r\n7,12-Dimethylbenz(a)anthracene (CAS No. 000057-97-6)\r\n\r\nIndeno[1,2,3-cd]pyrene (CAS No. 000193-39-5)\r\n\r\nThese PACs were proposed for listing individually in EPA's response to a petition to add certain chemicals that appear on the RCRA list of toxic wastes under 40 CFR 261.33(f) to EPCRA section 313 (57 FR 41020, September 8, 1992). These chemicals were proposed for addition based on the available carcinogenicity data. Due to the similarities of these seven PACs to the chemicals listed in Unit IV.B.207.a. through IV.B.207.u. of this preamble, EPA believes that these chemicals should be added to EPCRA section 313 as part of the delineated PAC category rather than listed individually.\r\n\r\nEPCRA section 313 requires threshold determinations for chemical categories to be based on the total of all chemicals in the category manufactured, processed, or otherwise used. For example, a facility that manufactures three members of a chemical category would count the total amount of all three chemicals manufactured towards the manufacturing threshold for that category. When filing reports for chemical categories the releases are determined in the same manner as the thresholds. One report is filed for the category and all releases are reported on this form. In the case of the delimited PAC category, only the 28 chemicals listed above would be included for purposes of making the threshold determinations and in filing reports on releases.\r\n\r\nThe Clean Air Act Amendments section 112(b) Hazardous Air Pollutants list includes a listing for polycyclic organic matter (POM) that includes PACs. The definition given for the POM category is broad and chemically non-specific and may be delineated by test method. For the purpose of listing under EPCRA section 313, EPA considered the following more chemically-specific definition for a PAC category: \"includes all chemical species from the polycyclic aromatic hydrocarbon, aza-polycyclic, thio-polycyclic, or nitroarene families where polycyclic means three or more fused rings. More specifically, it means any combination of three or more fused six or five membered hydrocarbon rings with at least two or more rings being aromatic. The structure may contain fused non-aromatic five-membered rings, a ring nitrogen, a ring sulfur, one or more attached nitro groups, or one or more attached alkyl groups.\" As an alternative to the delimited category, EPA is proposing to add a PAC category based on this broad definition. Although this definition may include chemicals of low or no concern, it may be less of a burden for facilities to report their total PACs rather than trying to determine which and how much of the specific PACs covered by the delimited category they are producing and releasing. EPA requests comment on the addition of the delimited PACs category versus the alternative PAC category based on the broader definition.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}