{
    "ATSDR": "",
    "ChemName": "THIODICARB",
    "Federal Register": "249. Thiodicarb (CAS No. 059669-26-0) (FIFRA AI) (Ref. 3). Thiodicarb is a cholinesterase inhibitor in mammalian species. In addition, hematological effects have been observed in various species. Tremors and pinpoint pupils (the NOEL was less than 0.043 mg/L) were noted in rats exposed by inhalation to thiodicarb for 9 days. Macrocytic anemia (the LOEL was 2 g/kg; the NOEL was 1 g/kg) was observed in a 21-day dermal study in rabbits. In another 21-day dermal study, decreased red blood cell counts and decreased hemoglobin levels (the LOEL was 4 g/kg/day; the NOEL was 1 g/kg/day) were reported. Decreased plasma and red blood cell cholinesterase activities (the LOEL was 30 mg/kg/day; the NOEL was 10 mg/kg/day) were observed in rats fed thiodicarb for 28 days. Decreased red blood cell cholinesterase activity and decreased hemoglobin levels (the LOEL was 10 mg/kg/day; the NOEL was 3 mg/kg/day) were seen in a 13-week feeding study in rats. Inhibition of plasma and red blood cell cholinesterase activities (the LOEL was 45 mg/kg/day; the NOEL was 15 mg/kg/day) was noted in dogs fed thiodicarb for 6 months. Significant hematological and clinical chemistry values were also seen at 45 mg/kg/day (the NOEL was 15 mg/kg/day). Reductions in red blood cell cholinesterase activity (the LOEL was 12.8 mg/kg/day; the NOEL was 4.5 mg/kg/day) were also seen in a 1-year feeding study in dogs. In addition, decreased red blood cell and decreased hemoglobin and hematocrit levels, and increased relative spleen and liver weights (the LOEL was 38.3 mg/kg/day; the NOEL was 12.8 mg/kg/day) were reported. EPA believes that there is sufficient evidence for listing thiodicarb on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological and hematological toxicity data.\r\n\r\nAquatic acute toxicity values for thiodicarb include a bluegill 96-hour LC sub 50 of 1.47 ppm , a rainbow trout 96-hour LC sub 50 of 2.65 ppm, a sheepshead minnow 96-hour LC sub 50 of 530 ppb, a daphnid 48-hour EC sub 50 of 27 ppb, a mysid 96-hour LC sub 50 of 29.3 ppb, an eastern oyster 96-hour LC sub 50 of 1.0 ppb, and an algae 96-hour EC sub 50 of 450 ppb. EPA believes that there is sufficient evidence for listing thiodicarb on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4045",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}