{
    "ATSDR": "",
    "ChemName": "DIMETHOATE",
    "Federal Register": "86. Dimethoate (CAS No. 000060-51-5) (CERCLA; EPCRA EHS; FIFRA SR; RCRA APP8; RCRA P) (Ref. 8). Dimethoate is an organophosphate insecticide. In humans, dimethoate causes typical symptoms of cholinesterase inhibition (sweating, diarrhea, salivation, headache, difficulty in breathing, etc.). In a controlled human study, subjects were administered dimethoate for 57 days. Whole blood and erythrocyte cholinesterase inhibition was observed from day 20 on. The NOEL was 0.202 mg/kg/day, and the LOEL was 0.434 mg/kg/day. In another study in which humans were administered dimethoate for 57 days, the NOEL for cholinesterase inhibition was 15 mg/day (0.2 mg/kg based on a 70 kg person). The LOEL was not specified. Cholinergic symptoms reflective of cholinesterase inhibition following dimethoate administration have also been observed in laboratory animals. A 2-year feeding study in rats determined the NOEL and LOEL for plasma and brain cholinesterase inhibition to be 0.05 and 0.5 mg/kg/day, respectively.\r\n\r\nDimethoate was tested for developmental effects in Wistar rats. Cygon 4E (47.3 percent dimethoate, 52.7 percent unspecified constituents) was administered to pregnant females on days 6 to 15 of gestation. The NOEL for developmental effects was 6 mg/kg/day. At a LOEL of 12 mg/kg/day, an increase in the incidence of wavy ribs was observed in the fetuses. An increase in offspring mortality occurred in a five-generation chronic feeding study (actual doses were 9.5 to 10.5 mg/kg/day) in male and female CD-1 mice. At 12 mg/kg/day (120 mg/kg, gestation days 6 to 15), musculoskeletal abnormalities were observed in the rat offspring. EPA believes that there is sufficient evidence for listing dimethoate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available developmental and neurotoxicity data for this chemical.",
    "Health Effects": [
        "Developmental",
        "Neurological",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0044.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2161",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}