{
    "ATSDR": "",
    "ChemName": "2,3,4,6,7,8-HEXACHLORODIBENZOFURAN",
    "Federal Register": "Addition of Dioxin and Dioxin-Like\r\nCompounds; Modification of Polychlorinated Biphenyls (PCBs)\r\nListing; Toxic Chemical Release\r\nReporting; Community Right-to-Know\r\n\r\nSUMMARY: In response to a petition filed under section 313(e)(1) of the Emergency Planning and CommunityRight-to-Know Act of 1986 (EPCRA), EPA is proposing to add a chemical category that includes dioxin and 27 dioxin-like compounds to the list of toxic chemicals subject to the reporting requirements under EPCRA section 313 and section 6607 of the Pollution Prevention Act of 1990 (PPA). EPA believes that dioxin and the dioxin-like compounds that are included in the petition, meet the criteria for addition to the list of toxic substances as established in EPCRA section 313(d)(2)(B)....\r\n\r\nC. Toxicity Evaluation EPA has done extensive risk and hazard assessments over the years for dioxin and dioxin-like compounds and is in the final stages of reassessment of these compounds based on up-to-date data. The reassessment is looking at many things including the sources of these chemicals and potential exposures. While not yet final, nothing in the current reassessment indicates less than high hazard levels for these compounds. Therefore, the reassessment will not change the toxicity determination as it relates to the EPCRA section 313 listing criteria.\r\n\r\nStructure-activity relationship analysis of halogenated dibenzo-p-dioxin, dibenzofuran, and related compounds indicates that the degree of toxicity of these dioxin-like compounds is dependent on the number and positions of chlorine substitutions; all the lateral positions (2, 3, 7, and 8) must be chlorinated to achieve the greatest degree of toxicity. Examination of all the dioxin and dioxin-like compounds (7 CDDs and 10 CDFs) specified in the petition revealed that they all contain chlorine at the 2, 3, 7, and 8 positions. The range of the TEFs for CDDs and CDFs is between 0.5 and 0.001, indicating that they are estimated to be about half to three orders of magnitude less toxic than 2,3,7,8-TCDD. The PCBs included in this proposal also have proposed TEF values which range from 0.1 to 0.00001 (Ref. 40). Nonetheless, all of these dioxin-like compounds are potent carcinogens and highly toxic compounds given the level of toxicity of 2,3,7,8-TCDD (Refs. 32, 33, and 35).\r\n\r\nIV. Technical Summary:  EPA’s technical review revealed that dioxin and dioxin-like compounds are known to cause chloracne, immunotoxicity, reproductive/ developmental effects, and cancer in experimental animals, and that it is reasonable to anticipate that these chemicals will also cause cancer and other serious adverse chronic health effects in humans. The review also shows that dioxin and dioxin-like compounds are chemically stable compounds that persist and bioaccumulate in the environment",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2000",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}