{
    "ATSDR": "",
    "ChemName": "PENTACHLOROBENZENE",
    "Federal Register": "5. Pentachlorobenzene (CAS No. 608– 93–5) (Ref. 2). A subchronic, 90–day, feeding study on pentachlorobenzene has been conducted that utilized 8 experimental groups (3 male, 5 female) of 10 rats each. A statistically significant increase in kidney weights, decreased heart weights, and an increase in hyaline droplets in proximal kidney tubules was noted in male rats receiving 8.3 mg/kg/day (125 ppm in diet). Female rats receiving the next highest dose, 18 mg/kg/day (250 ppm in diet), and their offspring showed increased liver/body weight ratios. At higher doses, up to 72 mg/kg/day (1,000 ppm in diet), animals of both sexes showed hepatocellular enlargement, increase in adrenal and kidney weights, increased white blood cell (WBC) counts, and lowered red blood cell (RBC) indices. The lowest dose of 8.3 mg/kg/day is considered a LOAEL from this study. The results of this subchronic feeding study were used by EPA to establish an oral reference dose (RfD) for pentachlorobenzene. A second 13-week feeding study in rats and mice used lower feed concentrations of pentachlorobenzene than the above study (i.e., 0, 33, 100, 330, 1,000 or 2,000 ppm) and 10 animals of each sex per group per species. Evidence of kidney, liver, hematological, and thyroid toxicity were observed, supporting the results of first study. In male rats, histological lesions included a spectrum associated with hydrocarbon or hyaline droplet nephrology. Nephropathy was seen in rats of both sexes. Both rats and mice exhibited centrilobular hepatocellular hypertrophy. The data from these subchronic exposure feeding studies indicate that oral exposure to pentachlorobenzene may have serious toxic effects to the kidney and liver as well as serious hematological effects. Statistically significant increases in organ weights, such as those discussed above, are gross indicators of damage to the organ and significant histological changes in organs indicate serious damage and impaired organ functions. In one study, dose groups of 10 female weanling rats were exposed to 0, 125, 250, 500, or 1,000 ppm of pentachlorobenzene in feed. The dams were treated for 67 days, then mated with untreated males and treated continually through gestation and nursing. Suckling pups of dams receiving 18 mg/kg/day (250 ppm in feed) and higher doses of pentachlorobenzene through gestation and weaning developed tremors. The pups and dams at this dose or higher also exhibited increased liver/body weight ratios. Almost all (28% survival rate from day 4 to weaning) of the pups in the high dose group (1,000 ppm) died before weaning. In another study using a different strain of rats, groups of 20 mated female rats were treated with 0, 50, 100, or 200 mg/kg/day of pentachlorobenzene by gavage at days 6 to 15 of gestation. The authors of the study reported a significant increase in skeletal abnormalities (extra ribs) in pups whose mothers had been treated with all levels of pentachlorobenzene. At 200 mg/kg/day of pentachlorobenzene an increase in sternal defects, a decrease in fetal body weights, and a nonsignificant decrease in the number of fetuses per litter was reported. EPA believes that the evidence is sufficient for listing pentachlorobenzene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hepatic, nephric, hematological, and developmental toxicity data for this chemical. A number of ecotoxicity studies have been conducted on pentachlorobenzene including studies on algae, daphnids, shrimp, and fish. Aquatic acute toxicity calculated values for pentachlorobenzene include a sheepshead minnow 96–hour LC50 of 0.83 mg/L, bluegill sunfish 96–hour LC50s of 0.25 mg/L and 0.3 mg/L, a guppy 96–hour LC50 of 0.54 mg/L, and a mysid shrimp 96–hour LC50 of 0.16 mg/L. These acute toxicity values indicate that pentachlorobenzene is toxic at relatively low concentrations and thus is highly toxic to aquatic organisms. Additional acute toxicity calculated values include algae 96–hour EC50s of 1.98 mg/L and 6.78 mg/L, and daphnia 48-hour EC50s of 1.3 mg/L and 5.28 mg/L. Considering pentachlorobenzene’s persistence and bioaccumulation potential (discussed in Unit V.C.1. of this preamble) pentachlorobezene is considered highly toxic to aquatic organism even at these higher concentrations. EPA believes that the evidence is sufficient to list pentachlorobenzene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available ecotoxicity information for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0085.htm",
    "ListDate": "2000",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}