{
    "ATSDR": "",
    "ChemName": "SODIUM FLUOROACETATE",
    "Federal Register": "228. Sodium fluoroacetate (CAS. No. 000062-74-8) (CERCLA; EPCRA EHS; FIFRA SR; RCRA APP8; RCRA P) (Ref. 8). In a 13-week oral study in rats, gavage administration of sodium fluoroacetate (0.02 mg/kg/day) resulted in decreased testis weight and altered spermatogenesis in males (the NOAEL was 0.05 mg/kg/day). In addition, increased heart weight was noted in females and males administered 0.20 mg/kg/day of sodium fluoroacetate. The increase in heart weight, however, was only accompanied by subacute, minimal inflammation (not dose-related). Also, fluorocitrate levels were significantly increased after 4 weeks in males administered 0.50 mg/kg/day and after 13 weeks in both male and female rats administered 0.20 or 0.50 mg/kg/day. The testicular and cardiac effects were reported to be consistent with those noted in the literature.\r\n\r\nA case study reported a deliberate ingestion of an unspecified dose of sodium fluroacetate by a healthy female. The woman experienced nausea, vomiting, and abdominal pain 30 minutes after ingestion, with subsequent seizures occurring 60 minutes after the initial onset of symptoms. Neurological examination after 2 weeks revealed severe cerebellar dysfunction. By 18 months, memory disturbances and depressive behavior persisted. Inhalation exposure to unspecified levels of sodium fluoroacetate caused salivation, loss of speech, violent convulsions, and coma in a male worker. The patient ultimately recovered. Neurological effects have also been reported in rats in a 13-week oral study. Four of 20 female rats treated with 0.50 mg/kg/day (the highest dose tested) exhibited convulsions at day 79, with no recurrences for the remainder of the study. An estimated lethal dose of sodium fluoroacetate in humans ranges from 5 to 10 mg/kg.\r\n\r\nEPA believes that there is sufficient evidence for listing sodium fluoroacetate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the neurologic, reproductive, and myocardial toxicity data for this chemical.\r\n\r\nMeasured oral LD sub 50 values of fluoroacetate in the house sparrow, redwinged blackbird, starling and golden eagle are 3.0, 4.22, 2.37, and 1.25 to 5 mg/kg, respectively. In addition, measured acute toxicity data for mammalian wildlife include an oral LD sub 50 of 0.22 to 0.44 mg/kg for mule deer, an oral LD sub 50 of 1.41 mg/kg for male ferrets, and an oral LD sub 50 of 0.5 to 1.0 mg/kg for bears. EPA believes that there is sufficient evidence for listing sodium fluoroacetate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [
        "Cardiovascular",
        "Reproductive",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0469.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:3860",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}