{
    "ATSDR": "",
    "ChemName": "TETRACYCLINE HYDROCHLORIDE",
    "Federal Register": "243. Tetracycline hydrochloride (CAS No. 000064-75-5) (CAL) (Ref. 8). Tetracycline hydrochloride is widely used as an antibiotic for the treatment of many common infections. The average oral adult dose for most infections is 1 to 2 grams per day in equally divided doses. The most frequent adverse reactions to orally administered tetracycline hydrochloride are gastrointestinal effects including nausea, vomiting, diarrhea, bulky loose stools, and abdominal discomfort. Photosensitivity, manifested as an exaggerated sunburn reaction on sun-exposed areas of the body has occurred following oral therapy with tetracycline hydrochloride. Photosensitivity reactions of this type generally develop within a few minutes to several hours after sun exposure and usually persist 1 to 2 days after discontinuance of tetracycline hydrochloride.\r\n\r\nManufacturers of tetracycline hydrochloride state that this substance should not be used in women during the last half of pregnancy or in children younger than 8 years of age unless other appropriate drugs are ineffective or contraindicated. The American Academy of Pediatrics recommends that tetracycline hydrochloride be used only in children who are 9 years of age or older, except under unusual circumstances. Use of tetracycline hydrochloride in pregnant women or infants has resulted in retardation of skeletal development and bone growth in the fetus or child. Because tetracycline hydrochloride localizes in the dentin and enamel of developing teeth, use of this substance during tooth development may cause enamel hypoplasia and permanent yellow-gray to brown discoloration of the teeth. Use of tetracycline hydrochloride may result in discoloration of the deciduous teeth of children if the substance is used during pregnancy or in children up to 4 to 6 months of age. These effects are most common following long-term use of tetracycline hydrochloride but have occurred following repeated short-term use. Premature infants treated with tetracycline have demonstrated a 40 percent depression of bone growth. This effect is readily reversible if exposure to the substance is short.\r\n\r\nIntraperitoneal injection of 85 mg/kg/day on days 14 to 18 of gestation has resulted in abortion and extra embryonic structures in rat offspring. Subcutaneous injection of 48 mg/kg/day on days 16 through 20 of gestation and intramuscular injection of 40 mg/kg/day to rats on days 10 through 15 of gestation resulted in embryo/fetotoxicity. Exposure to 50 mg/kg/day on days 7 to 15 of pregnancy resulted in postimplantation loss and fetotoxicity in rats. Exposure to 85 mg/kg/day on days 7 to 15 of pregnancy resulted in abortion in rats. Fetotoxicity was observed in mice receiving 86 mg/kg/day of tetracycline hydrochloride on days 8 to 13 of gestation.\r\n\r\nEPA believes that there is sufficient evidence for listing tetracycline hydrochloride on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available developmental toxicity data and other chronic toxicity data for this chemical.",
    "Health Effects": [
        "Developmental",
        "Gastrointestinal",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}