{
    "ATSDR": "",
    "ChemName": "FENOXAPROP ETHYL",
    "Federal Register": "118. Fenoxaprop ethyl (2-(4-((6-chloro-2-benzoxazolylen)oxy)phenoxy)propanoic acid,ethyl ester) (CAS No. 066441-23-4) (FIFRA AI) (Ref. 3). In a 30-day mouse feeding study, liver weight increases were observed (LOEL 20 ppm or 2.6 mg/kg/day and NOEL 10 ppm or 1.3 mg/kg/day). In a 32-day rat feeding study, changes in the liver and kidney as well as altered lipid metabolism and decreased cholesterol were observed. The LOEL in the rat study was 80 ppm (4 mg/kg/day). The NOEL was 20 ppm (1 mg/kg/day). Inflammatory changes in the kidney (chronic interstitial nephritis) were reported in dogs that received a 3-month feeding of 80 ppm (2 mg/kg/day, the LOEL). The NOEL was 16 ppm or 0.4 mg/kg/day. Decreased serum lipids and cholesterol were reported in rats exposed for 2 years to dietary levels greater than or equal to 180 ppm (9 mg/kg/day, the LOEL). The NOEL in this study was 30 ppm (1.5 mg/kg/day).\r\n\r\nIn a developmental toxicity study, fetotoxic effects (slightly impaired growth and delayed ossification) were reported at 100 mg/kg/day. The NOEL was 32 mg/kg/day. These effects were observed at doses that were also toxic to maternal animals. In a 2-generation reproductive toxicity feeding study in rats, decreased survival, decreased body weight at study termination, and significant changes in kidney and liver weights were reported in the F sub 2a and F sub 2b litters. The fetotoxic LOEL in this study was 5 ppm (0.25 mg/kg/day, the lowest dose tested). The LOEL and NOEL for maternal toxicity (increased kidney and liver weights) were 80 ppm (4 mg/kg/day) and 30 ppm (1.5 mg/kg/day), respectively. Thus, the fetotoxic effects were observed at doses lower than those that produced maternal toxicity.\r\n\r\nEPA believes that there is sufficient evidence for listing fenoxaprop ethyl on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available renal and developmental toxicity data for this chemical.\r\n\r\nAquatic acute toxicity values for fenoxaprop ethyl include a mysid 96-hour EC sub 50 of 98 ppb. EPA believes that there is sufficient evidence for listing fenoxaprop ethyl on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}