{
    "ATSDR": "",
    "ChemName": "HYDRAMETHYLNON",
    "Federal Register": "135. Hydramethylnon (tetrahydro-5,5-dimethyl-2(1H)-pyrimidinone[3-[4- (trifluoromethyl)phenyl]-1-[2-[4(trifluoromethyl) phenyl]ethenyl]-2-propenylidene]hydrazone) (CAS No. 067485-29-4) (FIFRA AI) (Ref. 3). In a 90-day dog feeding study, testicular atrophy was observed at 6 mg/kg/day (LOEL). The NOEL was 3 mg/kg/day. In a 90-day rat study, dietary administration of 5 mg/kg/day (LOEL) produced testicular atrophy. The NOEL was 2.5 mg/kg/day. Dietary administration of 6.5 mg/kg/day for 18 months produced testicular lesions in mice. The NOEL was 2.75 mg/kg/day. In a 2-year rat study, dietary administration of 5 mg/kg/day produced decreased testicular weight and testicular atrophy. The NOEL was 2.5 mg/kg/day. In a 3-generation rat reproduction study, oral administration of 5 mg/kg/day produced male infertility. The NOEL was 2.5 mg/kg/day.\r\n\r\nDecreased fetal weight was observed in the offspring of rats administered 30 mg/kg/day (LOEL). The NOEL was 10 mg/kg/day. Increased post implantation loss and decreased fetal viability were observed in the offspring of rabbits administered 15 mg/kg/day (LOEL). The NOEL was 5 mg/kg/day. Vertebral anomalies were seen in the offspring of rabbits administered 10 mg/kg/day (LOEL). The NOEL was 5 mg/kg/day.\r\n\r\nDietary administration of 1 mg/kg/day (LOEL) for 6 months to dogs produced increased absolute and relative liver weights. The NOEL was 0.33 mg/kg/day. Based on the NOEL of the study, an oral RfD of 0.0003 mg/kg/day was derived.\r\n\r\nEPA believes that there is sufficient evidence for listing hydramethylnon on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available reproductive, developmental, and hepatic toxicity data for this chemical.\r\n\r\nThe 96-hour LC sub 50 in the Chanel Catfish was 90 ppb. Bioaccumulation factors in bluegill sunfish are 1300 for the whole fish, 780 for the fillet, and 1900 for viscera. EPA believes that there is sufficient evidence for listing hydramethylon on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data and the potential for bioaccumulation.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0207.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2534",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}