{
    "ATSDR": "",
    "ChemName": "FLUVALINATE",
    "Federal Register": "128. Fluvalinate (N-[2-chloro-4-(trifluoromethyl)phenyl]DL-valine(+)- cyano (3-phenoxyphenyl)methyl ester) (CAS No. 069409-94-5) (FIFRA AI) (Ref. 3). Delayed ossification and decreased weight and length of fetuses were observed in offspring of rats orally administered 50 mg/kg/day (LOEL) on days 6 to 15 of gestation. The NOEL was 10 mg/kg/day. These effects were observed at doses that produced maternal toxicity. Curved tibia and fibula were observed in the offspring of rabbits orally administered 125 mg/kg/day (LOEL). The NOEL was 25 mg/kg/day. In a 2-generation reproduction study, a decrease in pup weight and growth were observed in offspring of rats orally administered 5 mg/kg/day (LOEL). The NOEL was 1 mg/kg/day. Significantly decreased weight and survival were observed in offspring of rats orally administered 25 mg/kg/day.\r\n\r\nIn a range finding study, dietary administration of 50 mg/kg/day for 30 days produced skin lesions in rats. The NOEL was not determined. A 2-year rat feeding study was terminated at 64 weeks due to dermal lesions produced in animals at 15 mg/kg/day. The NOEL was 2 mg/kg/day. Dietary administration of 10 mg/kg/day (LOEL for effect) to mice for 2 years produced scabbing and dermal abrasion. No NOEL for these effects was established. An increase in plantar ulcers was observed in rats fed 2.5 mg/kg/day (LOEL) for 2 years. The NOEL was 1 mg/kg/day. Decreases in body weight gain were also observed in this study. Based on the NOEL of the study, an oral RfD of 0.01 mg/kg/day was derived. In a 2-generation rat reproduction study, dietary administration of 5 mg/kg/day produced decreased body weight gain and skin lesions in parents and offspring.\r\n\r\nDietary administration of 2.5 mg/kg/day to rats for 13 weeks produced anemia in blood parameters (decreased hematocrit, hemaglobin, and red blood cells). The NOEL was 1.0 mg/kg/day. Dietary administration of 30 mg/kg/day (LOEL) to rats for 3 months produced decreased hemoglobin, hematocrit, and red blood cell count in rats. The NOEL was 3 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing fluvinate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available developmental, dermal, and hematological toxicity data for this chemical.\r\n\r\nAquatic acute toxicity values for fluvalinate include a daphnid 48-hour EC sub 50 of 0.40 ppb, a bluegill sunfish 96-hour LC sub 50 of 0.9 ppb, a rainbow trout 96-hour LC sub 50 of 2.9 ppb, and a sheepshead minnow 96-hour LC sub 50 of 10.8 ppb. EPA believes that there is sufficient evidence for listing fluvinate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available environmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0281.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}