{
    "ATSDR": "",
    "ChemName": "FLUAZIFOP BUTYL",
    "Federal Register": "124. Fluazifop butyl (2-[4-[[5-(trifluoromethyl)-2-pyridinyl]oxy]-phenoxy]propanoic acid, butyl ester) (CAS No. 069806-50-4) (FIFRA AI) (Ref. 3). A 3-month rat feeding study demonstrated hepatocyte hypertrophy in males (the LOEL was 5 mg/kg/day; the NOEL was 0.5 mg/kg/day). In a 1-year feeding study, dogs had changes in serum alkaline phosphatase and alanine aminotransferase and/or alanine sulfatransferase (the LOEL was 25 mg/kg/day; the NOEL was 5 mg/kg/day). Similar changes were also reported in dogs following 3 months exposure in their diet (the LOEL was 125 mg/kg/day). In a carcinogenicity study, male mice fed 20 ppm (2.6 mg/kg/day, the LOEL) had an increased incidence of hepatocyte hypertrophy. The NOEL was 5 ppm or 0.65 mg/kg/day. Male and female mice exposed to a higher dose of 80 ppm (10.4 mg/kg/day) had increased liver weight (relative and absolute) and hypertrophy of periacinal hepatocytes. Males in this dose group also had increased pigmentation in hepatocytes and Kupffer cells.\r\n\r\nIn a teratogenicity study in Sprague-Dawley rats exposed via oral gavage, delayed ossification and an increased incidence of hydroureter were observed in fetuses (the fetotoxic LOEL was 5 mg/kg/day; the NOEL 1 mg/kg/day) and a teratogenic LOEL of 200 mg/kg/day (the NOEL was 10 mg/kg/day) was determined based on the incidence of diaphragmatic hernia. Maternal toxicity was observed in this study at doses higher than those causing fetotoxicity and included reduced body weight gain and decreased gravid uterus (the maternal LOEL was 200 mg/kg/day; the NOEL was 10 mg/kg/day). In a 2-generation reproductive toxicity dietary study in Wistar rats, the reproductive LOEL of 250 ppm (12.5 mg/kg/day; the NOEL was 80 ppm or 4 mg/kg/day) was based on reduced litter sizes, reduced viability, reduced testis and epididymis weights and tubular atrophy in offspring. Fetotoxicity (delayed ossification and eye opacities) was also demonstrated in New Zealand White rabbits (the LOEL was 30 mg/kg/day; the NOEL was 10 mg/kg/day). EPA believes that there is sufficient evidence for listing fluazifop butyl on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hepatic and developmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}