{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=276&tid=50",
    "ChemName": "VANADIUM",
    "Federal Register": "7. Vanadium (CAS No. 7440–62–2) and Vanadium Compounds (Ref. 2). Vanadium is currently listed under section 313 with the qualifier (fume or dust). EPA is proposing to remove the fume or dust qualifier for vanadium and to add a vanadium compounds category. Therefore, EPA is presenting the following information as the basis for determining that vanadium other than fume or dust forms and vanadium compounds meet the section 313(d)(2) criteria for listing chemicals. a. Algae. Vanadium has been shown to have toxic effects in algae. One study found that growth of Chlorella decreased at vanadium concentrations as low as 100 parts per billion (ppb), and at 50 to 1,000 ppm production was lowered by 25 to 34% compared to the controls. Different results were obtained in a second study where, for Chlorella, the maximum stimulatory effects on biomass production and chlorophyll synthesis were found at 500 ppb vanadium in the medium. Inhibitory effects on dry weight and chlorophyll content were found at concentrations of approximately 25 ppm vanadium, and growth was found to cease at 100 ppm vanadium. The toxic threshold for vanadium content in the algae was determined to be 150 to 200 nanograms per gram (ng/g) dry weight. Another study found the growth of the dinoflagellate Ceratium hirundinella to be inhibited by 0.1 ppm vanadium. In marine studies, acute toxicity tests on Dunaliella marina, Proocentrum micans, and Asterionella japonica with sodium metavanadate produced 9-day LC50 values of 0.5 ppm, 3 ppm, and 2 ppm respectively. Vanadium appears to influence cell division processes in algae. It has been reported that 3 ppb vanadium as sodium vanadate prevented complete synchronization of Bumilleriopsis filiformis. In another study it was found that, in the range of vanadium concentration known to stimulate Chlorella pyrenoidosa, toxic effects on cell division were apparent. In continuous light, in the presence of 20 ppb vanadium as NH4VO3, mean cell size increased significantly, with maximal increase occurring at 0.5 ppm vanadium. These large cells had giant nuclei with multiple chromosomes. In addition, synchronous growth of the algae with vanadium ceased after three division periods, after which a division occurred, which generally produced larger than normal autospores. It was postulated that during growth, normal duplication of genetic material occurred, producing nuclei with multiple sets of chromosomes. However, subsequent nuclear division was inhibited by vanadium and the subsequent division of autospores did not occur, producing giant cells with large nuclei. In another study it was observed that ultrastructural changes in enlarged cells of Scenedesumus obliquus induced by growth at elevated concentrations of vanadium (0.8 to 9 ppm), included thickened cell walls, and larger numbers of vacuoles, starch granules, and lipid droplets. One study has reported that the 15– day LC50 for an estuarine and salt-water green alga (Dunaliella marina) is 0.5 mg/L of sodium metavanadate and that the 15–day LC50 for a salt-water pennote diatom (Asterionella japonica) is 2 mg/ L. b. Invertebrates. Vanadium is commonly found in trace amounts in shell fish and crustaceans. The uptake of vanadium in molluscs, crustaceans, and echinoderms indicated that besides the food pathway, direct surface sorption processes are of major importance in the bioaccumulation of the metal. However, very few vanadium toxicity tests have been conducted with invertebrates. Reported toxicity values include 9-day LC50 values for Nereis diversicolor (worm), Mytilus galloprovincialis (mussel), and Carcinus maenas (crab) of 10, 35, and 65 ppm vanadium (as NaVO3 in the seawater) respectively. These moderately high values are supported by another report that found that the critical concentration for vanadium in Mytilus edulis was between 50 and 100 ppm. In a study of the toxicity of the heavy metals selenium, zirconium, and vanadium on the freshwater ciliated protozoan Tetrahymena pyriformis, the addition of 20 ppm vanadium as vanadyl sulfate significantly lowered the growth and locomotor rate (measured as swimming speed) of the organism. In another study, a median survival time (MST) of 8 hours was reported for Daphnia magna in media containing 30 ppm vanadium added as vanadate. c. Vertebrates. Studies with American flagfish (Jordanella floridae) indicated a 96–hour LC50 of 11.2 ppm vanadium. Growth and survival in a 96–hour test was depressed, particularly in the larvae, at 0.17 ppm vanadium. At a concentration of 0.041 ppm there was stimulation of growth and reproductive performance in female fish. The sublethal threshold for toxicity of vanadium was estimated to be 0.08 ppm. Studies have reported that vanadium is moderately toxic to juvenile rainbow trout (Salmo gairdneri) and whitefish (Coregonus clupeaformis) with 96–hour LC50 values of 6.4 and 17.4 ppm respectively, with toxicity increasing slightly with decreasing pH. Pronounced histopathological lesions were observed in gills and kidneys of trout exposed to sublethal concentrations of vanadium, with damage increasing with increased exposure to the metal. Vanadium induced premature hatching of eyed eggs at concentrations from 44 to 595 ppm. Curiously, eyed eggs of trout were 200 to 300 times more resistant to vanadium than fingerlings, and the metal did not appear to induce histopathological lesions in the developing embryos. It appeared that juvenile whitefish avoided vanadium concentrations of 500 ppm or higher in the test water. It has also been reported that vanadium causes dose-related histopathological effects on the lamellae of gills in juvenile rainbow trout, suggesting that the gills are a critical site for the lethal action of vanadium. Of the three toxic materials tested (vanadium, nickel, and phenol), vanadium was that most potent lethal agent with a 96–hour LC50 of 10 ppm vanadium. It has been reported that for vanadium the 7-day LC50 values for trout are within a narrow range, from 1.9 to 6.0 ppm vanadium, added as V2O2. Toxicity decreased with increasing water hardness, and was greater at pH 7.7, where H2VO4 was predicted to be the predominant vanadium ion. A second study reported the effects of vanadium on two life stages of brook trout, Salvelinus fontinalis, observing that the alevins of the fish were less sensitive to vanadium that were yearlings, the 96– hour LC50 being 24 and 7 mg/L respectively. Another study reported a 96–hour LC50 of 0.62 ppm for Therapon jarbua with vanadium presented as V2O5. The rainbow trout (Salmo gairdneri) is one of the most commonly used fish for toxicity studies; for this species the LC50 value for vanadium was reported to be 5.6 mg/L. Increasing the exposure time resulted in progressively lower LC50 values, the lowest being 1.99 mg/ L for an 11–day exposure period. Similar results have been reported where the LC50 values decreased from 4.34 mg/L for 5 days exposure to 1.95 mg/L for 14 days. Neither of these groups was able to define a minimum lethla level for rainbow trout. Other studies indicated that small rainbow trout are more resistant than larger fish to vanadium pentoxide. In general rainbow trout eggs were 10 to 15 times more resistant to pentavalent vanadium than fingerlings. Some of the aquatic toxicity data discussed above are at relatively low concentrations indicating that vanadium is highly toxic to certain aquatic organisms. In addition, considering vanadium’s persistence and bioaccumulation potential (discussed in Unit V.C.1. of this preamble), EPA also believes that vanadium is highly toxic to aquatic organisms at the higher concentrations. EPA believes that the evidence is sufficient to list vanadium and vanadium compounds on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available ecotoxicity information for vanadium and vanadium compounds. It has been suggested that the bioaccumulation data for vanadium are insufficient to support the designation of vanadium as bioaccumulative based on the criteria proposed in this rulemaking. As such, while EPA is proposing to add vanadium compounds and all forms of vanadium to EPCRA section 313, the Agency is not proposing to revise the reporting thresholds for vanadium or vanadium compounds at this time. EPA requests comment on the sufficiency of the bioaccumulation data for vanadium. EPA requests comment on its proposal to require reporting on the chemicals listed above under EPCRA section 313 and on the data supporting the proposed listings",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1987",
    "Metal": "TRUE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}