{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=245&tid=44",
    "ChemName": "NICKEL",
    "Federal Register": "3. Nickel and compounds. There is  evidence both in humans and animals  for the carcinogenicity of nickel, at least  in some forms. The strongest evidence  of a human cancer risk is for nickel  refinery dust from pyrometallurgical  sulfide nickel matte refineries, which is  classified as a Group A (known human)  carcinogen under the Agency's  Carcinogen Assessment Guidelines. (51  FR 33992). The fact that nickel  subsulfide is a major component of this  refinery dust, along with evidence on  this particular compound from animal  and in vitro studies, is sufficient to  conclude that nickel subsulfide is also in  Group A. For nickel carbonyl, there is  sufficient evidence from animal studies  to classify it as a group B2 (probable  human) carcinogen.  Some biochemical and in vitro  toxicological studies indicate that nickel  ion is the potential carcinogenic form of  nickel and its compounds. If this is true,  all nickel compounds might be  potentially carcinogenic, with potency  differences being related to their ability  to enter and make the carcinogenic form  of nickel available to a susceptible cell.  IV. Summary of Technical Review  Only the most significant human  health effects were discussed for each  metal and its compounds; these are  chronic heart and thyroid effects for  cobalt and compounds, neurotoxic  effects for manganese and compounds,  and carcinogenicity for nickel and  compounds. Each of these effects is of  sufficient concern to meet the criterial  for listing as toxic chemicals. Other  toxic effects of concern (health and  environmental) were also identified for  each category and are discussed in the  hazard analysis prepared in response to  this petition (Ref. 2).  V. Explanation of Denial  EPA is denying the petition to delete  cobalt and compounds, manganese and  compounds, and nickel and compounds  from the list of toxic chemicals for the  following reasons.  The basis of this denial is that for  each of the chemical categories, EPA  finds that the criteria that Congress set  out in section 313(d) are met. EPA  reviewed the information provided by  the petitioner for a rationale or scheme  for distinguishing those compounds  within a category and evaluated existing  Agency data. This data failed to provide  an evaluation of all the relevant toxicity",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1987",
    "Metal": "TRUE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "non-cancer"
}