{
    "ATSDR": "http://www.atsdr.cdc.gov/toxprofiles/tp.asp?id=206&tid=37",
    "ChemName": "COPPER",
    "Federal Register": "40 CFR Part 372\r\n[OPPTS–400105; FRL–5396–9]\r\nCopper Metal; Toxic Chemical Release\r\nReporting; Community Right-to-Know\r\nAGENCY: Environmental Protection\r\nAgency (EPA).\r\nACTION: Denial of petition.\r\n1. Human health. Copper is an essential nutrient for humans and animals, with an adult recommended daily allowance of 2.0 to 3.0 milligrams per day (mg/day). In ionic form (i.e., Cu+2), copper is absorbed from the gastrointestinal tract and lungs, and to a lesser degree, through the skin. Following absorption, copper is distributed to all parts of the body, especially the liver. Except in the forms of either fume or dust or other small particulate forms, copper metal (Cu0) is not expected to be absorbed from any route.\r\nIn humans and laboratory animals, gastrointestinal effects such as nausea, vomiting and diarrhea have occurred following acute exposure to Cu+2 (in the form of cupric sulfate) in 1-day oral doses ranging from 0.06 to 6 milligrams\r\nper kilogram (mg/kg) of Cu. Doses of approximately 2 grams (g) of Cu+2 can cause more serious effects such as vascular injury and hemolytic anemia,resulting in severe kidney and liver damage. Based on the levels of copper typically found in drinking water (see section A of this unit), EPA does not believe that it is reasonable to anticipate that human exposures to oral doses of Cu+2 of this magnitude will occur beyond facility site boundaries as a result of continuous, or frequently recurring, releases of copper metal. In adult mammals (including humans), it is unclear if chronic oral exposure to copper metal or copper ion results in toxicity. The lack of any clear relationship between chronic exposure to copper and copper toxicity in adult mammals may be due to homeostatic mechanisms that serve to maintain a baseline copper level in the body and protect mammals from the adverse effects of copper excess or deficiency. Human and animal carcinogenic data on copper are insufficient to determine the carcinogenic potential of copper in humans.",
    "Health Effects": [
        "Gastrointestinal",
        "Respiratory",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0368.htm",
    "ListDate": "1987",
    "Metal": "TRUE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:1882",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}