{
    "ATSDR": "",
    "ChemName": "6-NITROCHRYSENE",
    "Federal Register": "7. Nitroarenes (selected) (Refs. NTP Profile. (Ref. 17)).  The NTP has classified five nitroarenes as “reasonably anticipated to be a human carcinogen.”  The five nitroarenes are: 1,6-Dinitropyrene, 1,8-Dinitropyrene, 6-Nitrochrysene, 1-Nitropyrene, and 4-Nitropyrene.  1-Nitropyrene is already on the EPCRA section 313 list under the polycyclic aromatic compounds (PACs) category (November 30, 1994, 59 FR 61485).  All of the members of the PACs category are listed based on concerns for their carcinogenicity and were listed as a category because they are structurally similar and induce a similar toxic effect (cancer) (November 30, 1994, 59 FR 61463).  Since the four other nitroarenes are PACs and are being proposed for listing based on a concern for carcinogenicity they are being proposed for addition to the PACs category, and not for individual listing. \r\n The PACs category is one of several categories of chemicals of special concern for which reporting is triggered at lowered thresholds.  40 CFR 372.28(a)(2).  The special concern for the PACs category members is that they are persistent, bioaccumulative, and toxic (PBT) chemicals.  More specifically, it is the persistence and bioaccumulative properties of these chemicals that led EPA to lower reporting thresholds  (October 29, 1999, 64 FR 58666).  The persistence and bioaccumulation data for the four nitroarenes addressed in this proposal follows the individual summaries of the cancer data for each chemical.  In addition to the data for the nitroarenes, there is a discussion of the PBT criteria and how it was applied to the PACs category.\r\n a. 1,6-Dinitropyrene (CAS No. 42397-64-8) (Refs. NTP Profile/Background document (Refs. 17 and 18)).  The NTP has classified 1,6-dinitropyrene as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for 1,6-dinitropyrene (Ref. 17) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\n1,6-Dinitropyrene is reasonably anticipated to be a human carcinogen based on sufficient evidence of malignant tumor formation in multiple species of experimental animals, at multiple sites and by multiple routes of exposure (IARC 1989). \r\nWhen administered by subcutaneous injections, 1,6-dinitropyrene induced injection-site sarcomas in male mice and male and female rats, and leukemia in female rats (Tokiwa et al. 1984, Ohgaki et al. 1985, Imaida et al. 1995).  Intraperitoneal injections of 1,6-dinitropyrene caused an increased incidence of liver-cell tumors in male mice (Wislocki et al. 1986) and induced sarcomas of the peritoneal cavity in female rats (Imaida et al. 1991).  In two studies, squamous cell carcinomas of the lung were induced in male rats receiving 1,6-dinitropyrene by intrapulmonary injection (Maeda et al. 1986, Iwagawa et al. 1989).  The incidences of myeloid leukemia and lung adenocarcinomas were significantly increased in male and female hamsters receiving 1,6- dinitropyrene by intratracheal instillation (Takayama et al. 1985).  1,6- Dinitropyrene induced carcinoma of the pituitary gland in an oral study of short-term duration in rats (Imaida et al. 1991). \r\nNo adequate data were available to evaluate the carcinogenicity of 1,6-dinitropyrene in humans. \r\nAdditional Information Relevant to Carcinogenicity\r\nIntratracheal administration of 1,6-dinitropyrene to rats previously inoculated to de-epithelialized trachea with an immortalized bronchial cell line, caused tumors when the tracheas were then implanted subcutaneously into nude mice (Iizasa et al. 1993).  1,6-Dinitropyrene is genotoxic in a wide variety of assays in bacteria and mammalian cells including human cells.  1,6-Dinitropyrene also demonstrates evidence of cell transformation activity in vitro in rat tracheal epithelial cells.  Metabolic pathways leading to mutagenic and clastogenic metabolites and DNA adducts of 1,6-dinitropyrene have been described (IARC 1989). \r\nNo data were available that would suggest that the mechanisms thought to account for tumor induction by 1,6-dinitropyrene in experimental animals would not also operate in humans.” \r\nEPA has reviewed the NTP cancer assessment for 1,6-dinitropyrene and agrees that 1,6-dinitropyrene can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing 1,6-dinitropyrene in the PACs category on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.   \r\n b. 1,8-Dinitropyrene (CAS No. 42397-65-9) (Refs. NTP Profile/Background document (Refs. 17 and 18)).  The National Toxicology Program has classified 1,8-dinitropyrene as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for 1,8-dinitropyrene (Ref. 17) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\n1,8-Dinitropyrene is reasonably anticipated to be a human carcinogen based on sufficient evidence of malignant tumor formation in multiple species of experimental animals, at multiple sites, and by multiple routes of exposure (IARC 1989).  When administered by subcutaneous injections, 1,8-dinitropyrene induced injection-site sarcomas in male mice and male and female rats, and leukemia in female rats (Imaida et al. 1995, Ohgaki et al. 1984, 1985, Otofuji et al. 1987).  Intraperitoneal injections of 1,8-dinitropyrene induced sarcomas of the peritoneal cavity, leukemia, and mammary adenocarcinoma in female rats (Imaida et al. 1991, 1995).  The incidences of mammary tumors, including adenocarcinomas, were increased in female rats receiving 1,8- dinitropyrene by gavage (Imaida et al. 1991, IARC 1989). \r\nNo adequate data were available to evaluate the carcinogenicity of 1,8-dinitropyrene in humans. \r\nAdditional Information Relevant to Carcinogenicity \r\n1,8-Dinitropyrene is genotoxic in a wide variety of assays in bacteria and mammalian cells demonstrating evidence of cell transformation activity in vitro, and metabolic pathways leading to mutagenic and clastogenic metabolites and DNA adducts have been described (IARC 1989). \r\nNo data were available that would suggest that the mechanisms thought to account for tumor induction of 1,8-dinitropyrene in experimental animals would not also operate in humans.”\r\nEPA has reviewed the NTP cancer assessment for 1,8-dinitropyrene and agrees that 1,8-dinitropyrene can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing 1,8-dinitropyrene in the PACs category on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.   \r\n c. 6-Nitrochrysene (CAS No. 7496-02-8) (Refs. NTP Profile/Background document (Refs. 17 and 19)).  The National Toxicology Program has classified 6-nitrochrysene as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for 6-nitrochrysene (Ref. 17) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\n6-Nitrochrysene is reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity at multiple sites in multiple species of experimental animals (IARC 1989). In seven studies, when administered by intraperitoneal injection, 6- nitrochrysene caused lung tumors in male and female mice and also induced liver tumors in female and/or male mice in three of these studies and malignant lymphoma in one study (Busby et al. 1985, 1989, El-Bayoumy et al. 1992, Li et al. 1994, Fu et al. 1994, Imaida et al. 1992, Wislocki et al. 1986). Dysplastic and/or adenomatous lesions of the colon were increased in male and female rats, and colon adenocarcinomas were increased in male rats receiving 6-nitrochrysene by intraperitoneal injection (Imaida et al. 1992). Mammary fibroadenoma, adenocarcinoma, and spindle cell sarcomas were increased in female rats receiving 6-nitrochrysene by injection into the mammary gland (El-Bayoumy et al. 1993). \r\n No data were available to evaluate the carcinogenicity of 6- nitrochrysene in humans.\r\nAdditional Information Relevant to Carcinogenicity \r\n6-Nitrochrysene induced skin tumors, mainly papillomas, in a dermal initiation-promotion study in which 6-nitrochrysene was used as the initiator, followed by promotion with a phorbol ester (El-Bayoumy et al. 1982). It also caused lung and forestomach tumors when given by intraperitoneal injection to transgenic mice carrying a human hybrid c- Ha-ras gene (Ogawa et al. 1996). 6-Nitrochrysene is genotoxic in several assays in bacteria and mammalian cells and induces cell transformation in finite lifespan cells in vitro. Metabolic pathways leading to mutagenic and clastogenic metabolites and DNA adducts have been described (IARC 1989). The presence of 6-nitrochrysene- DNA adducts in tumor target tissue supports the possibility that tumors induced by this chemical are at least in part a result of chemical-induced DNA damage.  No data were available that would suggest that the mechanisms thought to account for tumor induction by 6-nitrochrysene in experimental animals would not also operate in humans.”\r\nEPA has reviewed the NTP cancer assessment for 6-nitrochrysene and agrees that 6-nitrochrysene can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing 6-nitrochrysene in the PACs category on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.   \r\n d. 4-Nitropyrene (CAS No. 57835-92-4) (Refs. NTP Profile/Background document (Refs. 17 and 20)).  The National Toxicology Program has classified 4-nitropyrene as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for 4-nitropyrene (Ref. 17) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\n4-Nitropyrene is reasonably anticipated to be a human carcinogen based on sufficient evidence of malignant tumor formation at multiple tissue sites in multiple species of experimental animals (IARC 1989).  Intraperitoneal injections of 4-nitropyrene caused an increased incidence of liver tumors in male mice, lung tumors in male and female mice (Wislocki et al. 1986), and mammary adenocarcinomas in female rats (Imaida et al. 1991).  When administered by subcutaneous injections, 4-nitropyrene induced sarcomas at the injection site, and increased incidences of mammary adenocarcinomas, leukemia, and tumors of the Zymbal gland in female rats (Imaida et al. 1995, IARC 1989).  In two studies, female rats receiving mammary gland injections of 4-nitropyrene showed an increased incidence of mammary tumors (Imaida et al. 1991, El-Bayoumy et al. 1993). \r\n No data were available to evaluate the carcinogenicity of 4- nitropyrene in humans. \r\nAdditional Information Relevant to Carcinogenicity \r\nAlthough not as reactive or potent as some of the mononitro- or dinitropyrenes, 4-nitropyrene is genotoxic in bacterial cells and induces cell transformation in BALB cells in vitro.  Metabolic pathways for 4-nitropyrene, leading to mutagenic and likely DNA adducts, have also been described (IARC 1989). \r\n No data were available that would suggest that the mechanisms thought to account for tumor induction by 4-nitropyrene in experimental animals would not also operate in humans.” \r\nEPA has reviewed the NTP cancer assessment for 4-nitropyrene and agrees that 4-nitropyrene can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing 4-nitropyrene in the PACs category on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.   \r\n e. Nitroarene persistence and bioaccumulation data.  The above four nitroarenes are being proposed for addition to the PACs category, the members of which have been classified as PBT chemicals with lower reporting thresholds (October 29, 1999, 64 FR 58666).  For purposes of EPCRA section 313 reporting, EPA established persistence half-life criteria for PBT chemicals of 2 months in water/sediment and soil and 2-days in air, and established bioaccumulation criteria for PBT chemicals as a bioconcentration factor (BCF) or bioaccumulation factor (BAF) of 1,000 or higher.  Chemicals meeting the PBT criteria were assigned 100 pound reporting thresholds.  With regards to setting the EPCRA section 313 reporting thresholds, EPA set lower reporting thresholds (10 pounds) for those PBT chemicals with persistence half-lifes of 6 months or more in water/sediment or soil and with BCF or BAF values of 5,000 or higher, these chemicals were considered highly PBT chemicals.  At the time of the lowering of the thresholds for the PACs category, the persistence and bioaccumulation data for the current members in the category showed variation in these characteristics (October 29, 1999, 64 FR 58713).  The PACs persistence data included air half-lifes of 2 hours to 4 days, surface water half-lifes of 79 days to 44 years, and soil half-lifes of 20 days to 14.6 years.  The PACs bioaccumulation data ranged from BCFs of 800 to 31,440.  EPA determined that while there was variation in the persistence and bioaccumulation data for the members of the PACs category, the best way to report these chemicals was as one single category (October 29, 1999, 64 FR 58725).  While much of the persistence and bioaccumulation data for the PACs chemicals exceeded what EPA classified as highly persistent and bioaccumulative for setting reporting thresholds, EPA decided not to assign the PACs category the lower 10 pound reporting threshold because of the variability of the persistence and bioaccumulation data across members of the category (October 29, 1999, 64 FR 58726).  \r\n Since little data is available on the persistence of the four nitroarenes being proposed for listing, the data for 1-nitropyrene, a member of the PACs category, was used to estimate the persistence properties of the four nitroarenes (Ref. 21).  1-nitropyrene is a structural isomer of 4-nitropyrene and very close chemical analog of the other nitroarenes.  The persistence data for 1-nitropyrene cited in the PBT chemical rule included air half lives of 10 hours to 4 days and surface water half lives of 16 to 44 years (October 29, 1999, 64 FR 58713).  Based on EPA’s assessment (Ref. 21), the four nitroarenes are expected to have similar persistence properties due to structural similarities and comparability of the available data.\r\n Most of the bioaccumulation data for the members of the PACs category were calculated using a regression-derived equation (Ref. 22).  The regression equation used to estimate the BCF values for the PACs category members for PBT chemical rule was: log BCF = 0.77 log Kow - 0.70 + correction factor.  The estimated BCF value for 1-nitropyrene cited in the PBT rule was 908 (Ref. 22).  The most recent equations for BCF calculations use the equation: log BCF = 0.6598 log Kow - 0.333 + correction factor (Ref. 21).  The results using results both equations to calculate BCF values for the four nitroarenes are as follows:    The calculated BCF values for 1,6- and 1,8-dinitropyrene ranged from 480-660, for 6-nitrochrysene they ranged from 1600 to 2600, and for 4-nitropyrene they ranged from 630-910 (Ref. 21).\r\n EPA believes that the persistence and bioaccumulation data for the four nitroarenes is sufficiently similar to that for the current members of the PACs category that they should be included in the PACs category with the current 100 pound category reporting threshold.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}