{
    "ATSDR": "",
    "ChemName": "VINYL FLUORIDE",
    "Federal Register": "13. Vinyl Fluoride (CAS No. 75-02-5) (Refs. NTP Profile/Background document (Refs. 33 and 34)). The National Toxicology Program has classified vinyl fluoride as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for vinyl fluoride (Ref. 33) included the following summary information of the evidence of carcinogenicity: \r\n“Carcinogenicity \r\nVinyl fluoride is reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity in experimental animals.  Both male and female rats exposed to vinyl fluoride by inhalation showed increased incidences of hepatic hemangiosarcoma, hepatocellular adenoma or carcinoma, and Zymbal gland carcinoma.  Both male and female mice exposed to vinyl fluoride by inhalation showed increased incidences of hepatic hemangiosarcoma, bronchiolar-alveolar adenoma or adenocarcinoma, hepatocellular adenoma, and harderian gland adenoma.  Female mice also showed an increased incidence of mammary gland adenocarcinoma (Bogdanffy et al. 1995, IARC 1995). \r\n The tumor responses of laboratory animals to vinyl fluoride are similar to their responses to vinyl chloride, a known human carcinogen (IARC 1987), and to vinyl bromide, a probable human carcinogen (IARC 1986).  A unique feature of vinyl chloride carcinogenicity is that vinyl chloride induces rare hepatic hemangiosarcomas in experimental animals and is causally associated with excess risk of liver hemangiosarcoma in epidemiological studies of exposed workers.  The fact that vinyl fluoride, vinyl chloride, and vinyl bromide all induce rare hemangiosarcomas of the liver in experimental animals and induce the formation of similar DNA adducts suggests a possible common mechanism of carcinogenicity for all three of these chemicals. \r\n No adequate human studies of the relationship between exposure to vinyl fluoride and human cancer were found. \r\nAdditional Information Relevant to Carcinogenicity \r\nVinyl fluoride is mutagenic in Salmonella typhimurium with the addition of a rat liver homogenate metabolic activation system.  In addition, vinyl fluoride induces gene mutations and chromosomal aberrations in Chinese hamster ovary cells (with metabolic activation), sex-linked recessive lethal mutations in Drosophila melanogaster, and micronuclei in bone marrow cells of female mice (IARC 1995). \r\n Vinyl fluoride likely is metabolized in a manner similar to vinyl chloride: oxidation via cytochrome P450 to fluoroethylene oxide, followed by rearrangement to 2-fluoroacetaldehyde, which is oxidized to fluoroacetic acid.  Human, rat, and mouse liver microsomes metabolize vinyl fluoride at similar rates (Cantoreggi and Keller 1997).  Vinyl fluoride metabolites form covalent DNA adducts.  Inhalation exposure of rats and mice to vinyl fluoride produced a dose-related increase in the formation of the promutagenic adduct N2,3- ethenoguanine in their liver DNA (Swenberg et al. 1995). \r\n No available data suggest that mechanisms by which vinyl fluoride induces tumors in experimental animals would not also operate in humans.”\r\nEPA has reviewed the NTP cancer assessment for vinyl fluoride and agrees that vinyl fluoride can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing vinyl fluoride on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}