{
    "ATSDR": "",
    "ChemName": "CHLORODIFLUOROMETHANE",
    "Federal Register": "A. Introduction\r\nEPA has already extensively evaluated the risks of ozone depletion and the role of chlorofluorocarbons (CFCs), halons, and HCFCs in that depletion, and published its findings in the following documents: \"Analysis of the Environmental Implications of the Future Growth in Demand for Partially Halogenated Chlorinated Compounds\" (Ref. 1), \"Assessing the Risks of Trace Gases that Can Modify the Stratosphere\" (Ref. 2), \"Regulatory Impact Analysis: Compliance with Section 604 of the Clean Air Act for the Phaseout of Ozone Depleting Chemicals\" (Ref. 3), and \"Regulatory Impact Analysis: Protection of Stratospheric Ozone\" (Ref. 4). The above references and the document \"Scientific Assessment of Ozone Depletion: 1991\" (Ref. 5), were used as the basis of EPA's review of this petition. EPA considers the HCFCs to be transitional substances which are critical to the full phase-out of the CFCs. HCFCs have much lower ozone-depletion potentials and are already being developed as first generation substitutes for many CFC uses. Because the HCFCs do add chlorine to thestratosphere, EPA intends to limit their production and use. The HCFCs will serve as a bridge to facilitate the quick elimination of the more harmful CFCs,  but will themselves be phased out eventually.\r\nEPA's concerns for these chemicals do not focus on direct toxicity, but rather on the depleting effect these chemicals have on stratospheric ozone and the increase in penetration of ultraviolet-B (UV-B) radiation which is expected  to result. HCFCs are known to release chlorine radicals into the stratosphere. Chlorine radicals act as catalysts to reduce the net amount of stratospheric ozone.\r\nStratospheric ozone shields the earth from UV-B radiation (i.e., 290 to 320 nanometers). Decreases in total column ozone will increase the percentage of UV-B radiation, especially at its most harmful wavelengths, reaching the earth's surface. Because HCFCs have a shorter atmospheric lifetime, they contribute fewer chlorine radicals to the stratosphere than equal masses of CFCs. However, they still pose a substantial concern for ozone depletion, especially if their use increases dramatically. Exposure to UV-B radiation is known to cause various adverse human health and environmental effects, which are summarized in the following sections.\r\nB. Chronic Human Health Effects\r\nExposure to UV-B radiation has been implicated by laboratory and epidemiologic studies as a cause of two types of nonmelanoma skin cancers: squamous cell cancer and basal cell cancer. Studies predict that for every 1 percent increase in UV-B radiation, nonmelanoma skin cancer cases would increase by about 1 to 3 percent.\r\nRecent epidemiological studies, including large case control studies, suggest that UV-B radiation plays an important role in causing malignant melanoma skin cancer. Recent studies predict that for each 1 percent change in UV-B intensity, the incidence of melanoma could increase from 0.5 to 1 percent.\r\nStudies have demonstrated that UV-B radiation can suppress the immune response system in animals, and, possibly, in humans.\r\nIncreases in exposure to UV-B radiation are likely to increase the incidence  of cataracts and could adversely affect the retina.\r\nResults from one modeling study and one chamber study suggest that increased  UV-B penetration may increase the rate of tropospheric ozone formation. Available data suggest that ozone exposure may lead to chronic health effects, including morphological changes to, and impaired functioning of, the lungs.\r\nC. Environmental Effects\r\nAquatic organisms, particularly phytoplankton, zooplankton, and the larvae of many fishes, appear to be susceptible to harm from increased exposure to UV-B radiation because they spend at least part of their time at or near the surface  of waters they inhabit.\r\nIncreased UV-B penetration has been shown to result in adverse impacts on plants. Field studies on soybeans suggest that yield reductions could occur in some cultivars of soybeans, while evidence from laboratory studies suggest that  two out of three cultivars are sensitive to UV-B.      Laboratory studies with numerous other crop species also show many to be adversely affected by UV-B. Increased UV-B has been shown to alter the balance of competition between plants. While the magnitude of this change cannot be presently estimated, the implications of UV-altered, competitive balance for crops and weeds and for nonagricultural areas such as forests, grasslands, and desert may be far reaching.\r\nD. Chemical Comparison with CFCs\r\nThe chemistry associated with the depletion of stratospheric ozone involves a very complex set of reactions that are dependent on many factors. However, as with the CFCs, the HCFCs add chlorine radicals to the stratosphere and chlorine  radicals play an important role in these ozone depleting reactions. The amount of chlorine radicals added to the stratosphere by an HCFC or a CFC depends on three factors: (1) The amount of chlorine contained in the compound; (2) the rate of destruction of the compound in the troposphere; and (3) the efficiency of photolysis in the stratosphere. Atmospheric lifetimes, which are largely determined by the rate of destruction in the troposphere, represent the period of time that these compounds remain in the atmosphere. Atmospheric lifetimes can range from about 2 years (for HCFC-123) to 550 years (for CFC-115). The atmospheric lifetimes, the three factors listed above, and other factors such as total atmospheric volume are components of the ozone-depletion potential (ODP) of a particular CFC or HCFC.\r\nThe atmospheric lifetimes of the HCFCs are determined by their rate of oxidation by hydroxyl radicals (OH . ) in the troposphere. Photolysis of ozone in the ultraviolet region leads to the formation of the hydroxyl radical which reacts to abstract hydrogen atoms initiating a free radical degradation mechanism. The fully halogenated chlorofluorocarbons (CFCs) do not contain these reactive sites (i.e., hydrogen atoms) and consequently cannot be degraded in this way. They are degraded only by photolysis and since this process does not occur readily in the troposphere little loss of the CFCs occurs.\r\nA typical CFC molecule survives anywhere from 55 to 550 years in the atmosphere before it is decomposed by sunlight releasing its constituent chlorine atoms in the stratosphere. Once released, a chlorine atom can affect recombination of between 10 4 and 10 5 ozone molecules during its lifetime in the stratosphere (on the order of 2 years) before it returns to the troposphere, mainly as hydrochloric acid. Because of the reactions with the hydroxyl radical  in the troposphere, the lifetimes of most of the HCFCs are measured in decades rather than in centuries as are the lifetimes of the CFCs, which do not undergo  any significant tropospheric reactions.\r\nHCFCs pose less of a long-term risk than CFCs primarily due to their shorter  lifetimes and the subsequent release of the chlorine atoms below the stratosphere.\r\nE. Category Definition\r\nThe HCFCs, as defined by section 602(b) of the Clean Air Act, are chlorofluoroalkanes that contain one to three carbons and at least one hydrogen. The Clean Air Act list includes the hydrochlorofluorocarbons (HCFC) 21, 22, 31,  121, 122, 123, 124, 131, 132, 133, 141, 142, 151, 221, 222, 223, 224, 225, 226,  231, 232, 233, 234, 235, 241, 242, 243, 244, 251, 252, 253, 261, 262, 271, and their isomers. [Note HCFC 151 was inadvertently excluded from the CAA section 602(b) list. EPA plans to issue a technical correction which will add HCFC 151 to the list at a later date.] When all possible isomers are accounted for, there are several hundred chemicals that would be included in the HCFC category. An initial list of the compounds that have been determined to be in this category,  with their names, and Chemical Abstracts Service (CAS) numbers (if assigned), are available in a guidance document published elsewhere in this issue of the Federal Register). However, EPA is proposing that the following formula and results be used to determine if a compound is included in this category:\r\nC N H X Cl Y F Z\r\nWhere:\r\nn equals 1 to 3;\r\nx, y, z do not equal zero;\r\nand x + y + z = 2n + 2\r\nThis mathematical expression produces the following results:                Number of carbons (n)                     Sum of x + y + z     1                                                                             4  2                                                                             6 3                                                                             8        The above formula and its definition always include at least one chlorine (Cl) and one fluorine (F) with the remaining substituents being hydrogens. Therefore, this formula will only include compounds that are HCFCs. Any compound that fits  this formula is included in this proposed listing even if it is not listed in the guidance document.\r\nF. Threshold Determination\r\nEPCRA section 313 requires threshold determinations for chemical categories to be based on the total of all chemicals in the category manufactured, processed, or otherwise used. For example, a facility that manufactures three members of a chemical category would count the total amount of all three chemicals manufactured towards the manufacturing threshold for that category. When filing reports for chemical categories the releases are determined in the same manner as the thresholds. One report is filed for the category and all releases are reported on this form.\r\nIV. Rationale for Listing\r\nEPA's concerns for these chemicals do not focus on direct toxicity, but rather on the depleting effect these chemicals have on stratospheric ozone and the increase in penetration of UV-B radiation which will result. EPA believes that releases of these chemicals will lead to stratospheric ozone depletion resulting in increased penetration of UV-B radiation. Because this increased UV-B radiation can be reasonably anticipated to lead to cancer and other chronic human health effects and significant adverse environmental effects, EPA believes that these chemicals meet the statutory criteria for listing found in section 313(d)(2)(B) and (C) of EPCRA.",
    "Health Effects": [
        "Endocrine",
        "Renal",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0657.htm",
    "ListDate": "1994",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "n/a"
}