{
    "ATSDR": "",
    "ChemName": "NITROMETHANE",
    "Federal Register": "9. Nitromethane (CAS No. 75-52-5) (Refs. NTP Profile/Background document (Refs. 25 and 26)).  The National Toxicology Program has classified nitromethane as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for nitromethane (Ref. 25) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\nNitromethane is reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity in experimental animals.  When administered by inhalation, nitromethane significantly increased the combined incidences of benign and malignant tumors at three tissue sites in mice and at a different tissue site in rats.  In mice, nitromethane caused harderian gland and lung tumors in both sexes and liver tumors in females. In rats, nitromethane caused mammarygland tumors in female F344/N rats but did not cause any increased tumors in Long-Evans rats (exposed to lower levels) (NTP 1997).  The International Agency for Research on Cancer (2000) also has concluded that there was sufficient evidence for the carcinogenicity of nitromethane in experimental animals. \r\n No studies evaluating the carcinogenicity of nitromethane in humans were found in the published literature. \r\nAdditional Information Relevant to Carcinogenicity \r\nThe mechanism by which nitromethane causes cancer is not known.  Nitromethane did not cause mutations in bacteria and does not appear to cause genetic damage in mammalian test systems.  In cultured mammalian cells, nitromethane did not cause chromosomal aberrations (changes in chromosome structure or number), sister chromatid exchange, or micronucleus formation (a sign of chromosome damage or loss).  Inhalation exposure of mice to nitromethane did not cause micronucleus formation in the erythrocytes (red blood cells), in either bone marrow or peripheral (circulating) blood (IARC 2000).  In cultured Syrian hamster embryo cells, nitromethane induced cell transformation (a step in tumor formation) (Kerckaert et al. 1996, NTP 2002). \r\n Nitromethane appears to be absorbed by inhalation; the available data suggest that dermal absorption is negligible.  Metabolism of nitromethane by experimental animals in vivo has not been characterized.  Metabolism of nitromethane by liver microsomes from Fischer 344 rats resulted in formation of only trace amounts of formaldehyde (IARC 2000).”\r\nEPA has reviewed the NTP cancer assessment for nitromethane and agrees that nitromethane can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing nitromethane on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical. ",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}