{
    "ATSDR": "",
    "ChemName": "4-METHYLDIPHENYLMETHANE-3,4-DIISOCYANATE",
    "Federal Register": "132. Hexamethylene-1,6-diisocyanate or Diisocyanates category (CAS No. 000822-60-0) (CAA HAP) (Ref. 7). Hexamethylene-1,6-diisocyanate (HDI) is extremely toxic via the inhalation route. The rat LC sub 50 for HDI ranges from 56 (385 mg/m sup 3) to 45 ppm (310 mg/m sup 3). The mouse LC sub 50 for HDI is 4 ppm (30 mg/m sup 3). HDI also induces irritation of the upper respiratory tract in mice after acute exposure. The mouse LOAEL was 0.062 ppm (0.43 mg/m sup 3) for a 3-hour exposure. A NOAEL was not established. Acute exposures to HDI vapors may induce pulmonary irritation in the rat at 60 mg/m sup 3, but data were insufficient to generate a LOAEL or NOAEL for this effect.\r\n\r\nAlthough the data are insufficient to evaluate the potential for HDI to produce pulmonary hypersensitivity, indirect evidence suggests that inhalation of monomeric HDI may cause pulmonary sensitivity. In addition, data are insufficient to evaluate the potential for HDI to elicit an allergic reaction in previously sensitized animals or people; however, indirect evidence suggests that inhalation of monomeric HDI may elicit allergic responses (i.e., asthma, alveolitis) in isocyanate-sensitized individuals.\r\n\r\nEPA's exposure analysis indicates that HDI concentrations are likely to exist beyond facility site boundaries, as a result of continuous, or frequently recurring releases, at levels that can reasonably be anticipated to cause significant adverse acute human health effects. EPA believes that there is sufficient evidence for listing hexamethylene-1,6-diisocyanate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(A) based on the available acute toxicity and exposure data for this chemical.\r\n\r\nEPA is proposing to list HDI as an individual chemical on EPCRA section 313. In addition, in Units IV.B.144. and 158. of this preamble, EPA is proposing to individually list isophorone diisocyanate and 1,1-methylene bis(4-isocyanatocyclohexane) on EPCRA section 313. As an alternative proposal to the individual listing of HDI, isophorone diisocyanate, and 1,1-methylene bis(4-isocyanatocyclohexane), EPA is proposing to create a diisocyanates category that includes HDI, isophorone diisocyanate, 1,1-methylene bis(4-isocyanatocyclohexane), and 16 other diisocyanates.\r\n\r\nEPCRA section 313 requires threshold determinations for chemical categories to be based on the total of all chemicals in the category manufactured, processed, or otherwise used. For example, a facility that manufactures three members of a chemical category would count the total amount of all three chemicals manufactured towards the manufacturing threshold for that category. When filing reports for chemical categories, the releases are determined in the same manner as the thresholds. One report is filed for the category and all releases are reported on this form.\r\n\r\nThe chemicals selected for this proposed category are members of the diisocyanates category under review by EPA's Office of Pollution Prevention and Toxics. This category has been defined as monomeric diisocyanates of molecular weight less than or equal to 300, plus polymeric diphenylmethane diisocyanate (which is only 40 to 60 percent polymerized). Chemicals were included in this category based on similar chronic and acute adverse respiratory effects. The following chemicals are the proposed members of the EPCRA section 313 diisocyanates category:\r\n\r\n1,3-Bis(methylisocyanate)cyclohexane (CAS No. 038661-72-2)\r\n\r\n1,4-Bis(methylisocyanate)cyclohexane (CAS No. 010347-54-3)\r\n\r\n1,4-Cyclohexane diisocyanate (CAS No. 002556-36-7)\r\n\r\nDiethyldiisocyanatobenzene (CAS No. 134190-37-7)\r\n\r\n4,4'-Diisocyanatodiphenyl ether (CAS No. 004128-73-8)\r\n\r\n2,4'-Diisocyanatodiphenyl sulfide (CAS No. 075790-87-3)\r\n\r\n3,3'-Dimethoxybenzidine-4,4'-diisocyanate (CAS No. 000091-93-0)\r\n\r\n3,3'-Dimethyl-4,4'-diphenylene diisocyanate (CAS No. 000091-97-4)\r\n\r\n3,3'-Dimethyldiphenylmethane-4,4'-diisocyanate (CAS No. 000139-25-3)\r\n\r\nHexamethylene-1,6-diisocyanate (CAS No. 000822-06-0)\r\n\r\nIsophorone diisocyanate (CAS No. 004098-71-0)\r\n\r\n4-Methyldiphenylmethane-3,4-diisocyanate (CAS No. 075790-84-0)\r\n\r\n1,1-Methylene bis(4-isocyanatocyclohexane) (CAS No. 005124-30-1)\r\n\r\n1,5-Naphthalene diisocyanate (CAS No. 003173-72-6)\r\n\r\n1,3-Phenylene diisocyanate (CAS No. 000123-61-5)\r\n\r\n1,4-Phenylene diisocyanate (CAS No. 000104-49-4)\r\n\r\nPolymeric diphenylmethane diisocyanate (CAS No. 009016-87-9)\r\n\r\n2,2,4-Trimethylhexamethylene diisocyanate (CAS No. 016938-22-0)\r\n\r\n2,4,4-Trimethylhexamethylene diisocyanate (CAS No. 015646-96-5)\r\n\r\nThese diisocyanates represent a category of chemicals that may effect many organ systems. However, the primary toxicity target for diisocyanates is the upper and lower respiratory tract resulting in chronic pulmonary irritation. Diisocyanates are also known respiratory and dermal sensitizing agents. Both acute and chronic effects may result from acute or chronic exposures. These effects may be immune- or non-immune mediated. EPA believes that diisocyanates should be listed as a category because it is the isocyanate functionality that is responsible for the observed chronic pulmonary irritation associated with exposures to members of this category. The other part of the molecule does not mitigate to any large degree the observed toxic effects. EPA believes that there is sufficient evidence for listing diisocyanates as a category on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available toxicity data for members of the category.\r\n\r\nCurrently there are four other diisocyanates listed on EPCRA section 313, these are:\r\n\r\nToluene-2,4-diisocyanate (CAS No. 000584-84-9)\r\n\r\nToluene-2,6-diisocyanate (CAS No. 000091-08-7)\r\n\r\nToluenediisocyanate (mixed isomers) (CAS No. 026471-62-5)\r\n\r\nMethylenebis(phenylisocyanate) (CAS No. 000101-68-8)\r\n\r\nEPA intends to maintain the individual listings for the three toluene diisocyanate compounds. In addition to the effects discussed above, these compounds have been classified as probable carcinogens. EPA intends to continue to individually list diisocyanates that are possible of probable carcinogens. Methylenebis(phenylisocyanate) has not been shown to be a carcinogen and EPA is proposing to remove it as an individually listed chemical, and add it to the diisocyanates category if the alternative proposal for creation of the category is finalized.\r\n\r\nEPA requests comment on the alternative proposal to create a diisocyanates category and what other diisocyanates should be included in such a category.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "",
    "OPP": "",
    "TRIChem": "FALSE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}