{
    "ATSDR": "",
    "ChemName": "ETHYL DIPROPYLTHIOCARBAMATE",
    "Federal Register": "114. Ethyl dipropylthiocarbamate (EPTC) (CAS No. 000759-94-4) (FIFRA AI) (Ref. 3). EPTC is a cholinesterase inhibitor. Workers exposed to EPTC complained of headache, malaise, nausea, and impaired working ability. Poisoned animals exhibited salivation, lacrimation, blepharospasm, and depression. Neuropathy was observed in rats orally administered 25 mg/kg/day for 2 years. The LOEL was 25 mg/kg/day and the NOEL was 5 mg/kg/day. Decreased brain cholinesterase activity was observed in female rats orally administered 15 mg/kg/day (LOEL). The NOEL was 3 mg/kg/day. The 4-hour inhalation rat and cat lowest-lethal-concentration values are 0.2 mg/L and 0.4 mg/L, respectively. Somnolence and salivation were observed in exposed animals. The dermal rabbit LD sub 50 is 10,000 mg/kg. Depressed righting reflexes, prostration, and clonic convulsions were observed.\r\n\r\nIn a 2-year dietary rat study, degenerative cardiomyopathy was observed in males receiving 9 mg/kg/day of EPTC. No NOEL was established. This effect was observed in females at 36 mg/kg/day. The NOEL was 18 mg/kg/day. In a 2-generation rat reproduction study, parental toxicity included cardiomyopathy observed in rats orally administered 10 mg/kg/day. Based on the NOEL of 2.5 mg/kg/day, EPA derived an oral RfD of 0.025 mg/kg/day. In a 2-year dietary rat study, chronic myocarditis was observed at the LOEL of 125 mg/kg/day. The NOEL was 25 mg/kg/day.\r\n\r\nAn increased incidence of fetal resorptions, increased incidence of fetal retardations, and decreased fetal body weights were observed in rats receiving 300 mg/kg/day of EPTC on days 6 to 15 of gestation. The LOEL was 300 mg/kg/day and the NOEL was 100 mg/kg/day. The NOEL was 10 mg/kg/day. In a 2-generation rat reproduction study, decreased pup weight was observed in both generations at 40 mg/kg/day. The NOEL was 10 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing EPTC on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available neurological, cardiovascular, and reproductive toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0237.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:1733",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}