{
    "ATSDR": "",
    "ChemName": "SODIUM NITRITE",
    "Federal Register": "230. Sodium nitrite (CAS No. 007632-00-0) (CERCLA) (Ref. 8). Sodium nitrite causes conversion (oxidation) of hemoglobin to methemoglobin. Methemoglobin cannot combine reversibly with oxygen and its formation can cause anemic hypoxia which may lead to intense cyanosis. Infants are particularly susceptible to this effect because of their higher stomach pH, immature enzyme systems, the reduced capacity of newborn erythrocytes to reduce methemoglobin to hemoglobin, and the increased rate of nitrite-induced oxidation of fetal hemoglobin to methemoglobin (approximately twice the rate of adult hemoglobin oxidation). Coma and methemoglobinemia/ carboxyhemoglobinemia were reported in a human that received sodium nitrite (71 mg/kg) orally. In animal studies, methemoglobinemia was reported in dogs that received an intravenous dose of 30 mg/kg sodium nitrite and in rats administered a 10 mg/kg dose of sodium nitrite subcutaneously.\r\n\r\nFetotoxicity (fetal death) was reported following oral exposure of pregnant rats to sodium nitrite (30 mg/kg/day) during gestation days 1 through 22. In mice exposed orally to 80 mg/kg/day during gestation days 6 to 15 there was increased preimplantation loss and fetal death, and in mice exposed to a lower dose (20 mg/kg/day) during gestation days 1 to 14, abnormalities of the blood or lymphatic system were reported in offspring. In offspring of rats orally exposed to 26 to 256 mg/kg/day during pregnancy (gestation days 1 through 22) and/or during lactation (20 to 21 days after birth), effects on growth including biochemical and/or metabolic changes were noted.\r\n\r\nEPA believes that there is sufficient evidence for listing sodium nitrite on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available chronic hematological and developmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}