{
    "ATSDR": "",
    "ChemName": "BORON TRIFLUORIDE",
    "Federal Register": "20. Boron trifluoride (CAS No. 007637-07-2) (EPCRA EHS) (Ref. 8). Boron trifluoride is a colorless gas that is corrosive to tissues due to its rapid hydrolysis to hydrofluoric acid and boric acid. The principal acute effect in animals is irritation of the mucous membranes of the respiratory tract and eyes; post mortem examination also revealed pneumonia and degenerative changes in renal tubules. The kidneys are most severely affected because boric acid concentrates in this organ. Exposure of six animal species to 0.28 mg/L of boron trifluoride for 4 to 7 hours a day, 5 days a week killed all animals within 30 days. Rats, rabbits, and guinea pigs were exposed to boron trifluoride via inhalation. Guinea pigs died of respiratory failure after being exposed to 0.036 mg/L for 19 days; rats experienced fluorosis of the teeth at this concentration. All three species were minimally affected at 0.004 mg/L. In a 2-week rat inhalation study, all animals died after 6 daily exposures to 0.18 mg/L. Rats exposed to 0.024 mg/L showed signs of respiratory irritation, increased lung weights, and depressed liver weights. Rats exposed to 0.17 mg/L of boron trifluoride 6 hours/day, 5 days a week for 13 weeks developed necrosis of the proximal tubular epithelium of the kidneys. Guinea pigs exposed to 0.035 mg/L, 7 hours/day, 5 days a week for 3 months developed severe pneumonitis and pulmonary changes indicating chemical irritation.\r\n\r\nEPA believes that there is sufficient evidence for listing boron trifluoride on EPCRA section 313 pursuant to section 313(d)(2)(B) based on the available chronic toxicity data for this chemical.",
    "Health Effects": [
        "Hepatic",
        "Respiratory",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}