{
    "ATSDR": "",
    "ChemName": "TRIPHENYLTIN HYDROXIDE",
    "Federal Register": "269. Triphenyltin hydroxide (CAS No. 000076-87-9) (FIFRA SR) (Ref. 8). Triphenyltin hydroxide has been classified by EPA as a Group B2 compound, i.e., a probable carcinogen. This was based on the significant increases in fetal pituitary gland adenomas in female Wistar rats and Leydig cell tumors in male Wistar rats fed 1 or 4 mg/kg/day triphenyltin hydroxide for 2 years. There were significant increases of hepatocellular adenomas and combined hepatocellular (adenoma and/or carcinoma) tumors in male and female NMRI mice fed 0.65, 2.6, or 10.4 mg/kg/day for 80 weeks.\r\n\r\nIn a developmental toxicity study in rats, oral doses of 15 mg/kg of triphenyltin hydroxide during gestation days 1 to 7 prevented implantation. When administered from day 8 and onwards, the compound was fetolethal.\r\n\r\nEPA believes that there is sufficient evidence for listing triphenyltin hydroxide on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the carcinogenicity data and the developmental toxicity data for this chemical.\r\n\r\nMeasured aquatic acute toxicity data for triphenyltin hydroxide include a fathead minnow 96-hour LC sub 50 of 5.4 ppb, a bluegill 96-hour LC sub 50 of 23 ppb, a rainbow trout 96-hour LC sub 50 of 15 ppb, and a marine green algae 72-hour LC sub 50 of 13.9 ppb. EPA believes that there is sufficient evidence for listing triphenyltin hydroxide on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [
        "Developmental",
        "Hematological",
        "Immunological",
        "Reproductive",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "TRUE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:2365",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}