{
    "ATSDR": "",
    "ChemName": "PHENOLPHTHALEIN",
    "Federal Register": "10. Phenolphthalein (CAS No. 77-09-8) (Refs. NTP Profile/Background document (Refs. 27 and 28)).  The National Toxicology Program has classified phenolphthalein as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for phenolphthalein (Ref. 27) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\nPhenolphthalein is reasonably anticipated to be a human carcinogen based on sufficient evidence of increased incidence of malignant and/or combination of malignant and benign tumors in multiple tissue sites and in multiple species (IARC 2000).  In a two-year B6C3F1 mouse carcinogenicity study, NTP (1996) concluded that phenolphthalein, administered in feed, induced significant increases in the incidence of histiocytic sarcoma and lymphomas of thymic origin in males and females and malignant lymphoma (all types) and benign ovarian sex cord stromal tumors in females.  In the corresponding Fischer 344 rat dietary carcinogenicity study, phenolphthalein induced significant increases in the incidence of benign pheochromocytoma of the adrenal medulla in males and females and renal tubule adenoma in males (NTP 1996).  In a 6-month dietary study with female heterozygous p53-deficient transgenic mice, phenolphthalein induced a significant increase in the incidence of malignant lymphoma of thymic origin (Dunnick et al. 1997). \r\n A few epidemiological studies have investigated the association between the use of phenolphthalein-containing laxatives and colon cancer or adenomatous colorectal polyps.  No consistent association was found.  Cancers at other sites have not been investigated in humans (IARC 2000). \r\nAdditional Information Relevant to Carcinogenicity \r\nThe malignant thymic lymphomas induced by phenolphthalein in female heterozygous p53-deficient transgenic mice exhibited a loss of the normal p53 allele, suggesting the involvement of a mutagenic mechanism in tumor induction and/or progression (Dunnick et al. 1997). \r\n Phenolphthalein causes enhanced oxygen radical production in in vitro systems. In vivo, reduction of phenoxyl radicals could allow reformation of phenolphthalein, establishing a futile cycle of oxidation and reduction, thereby generating more free radical species.  Thus, phenolphthalein may be a significant source of oxidative stress in physiological systems. \r\n Although negative for mutagenicity and DNA damage in bacteria, phenolphthalein exhibits genetic activity in several in vitro and in vivo mammalian assays.  Phenolphthalein was positive for the induction of chromosomal aberrations in cultured Chinese hamster ovary cells in the presence of metabolic activation and induced hprt gene mutations, chromosomal aberrations, and morphological transformation in Syrian hamster embryo cells.  Phenolphthalein was also positive for the induction of micronucleated erythrocytes in mice following multiple, but not single, treatments administered by gavage or dosed feed.  Phenolphthalein also induced micronuclei in female heterozygous p53-deficient transgenic mice exposed via dosed feed for 26 weeks.  Abnormal sperm were induced in male mice, but not male rats, treated with phenolphthalein via dosed feed for 13 weeks.  Phenolphthalein was negative for Na/K ATPase gene mutations and aneuploidy in Syrian hamster embryo cells. \r\n No data were available that would suggest that the mechanisms thought to account for tumor induction by phenolphthalein in experimental animals would not also operate in humans.  Phenolphthalein causes oxidative stress and also demonstrates the capability to alter tumor suppressor gene pathways, which are both mechanisms believed to be involved in human cancer.”\r\nEPA has reviewed the NTP cancer assessment for phenolphthalein and agrees that phenolphthalein can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing phenolphthalein on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical. ",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}