{
    "ATSDR": "",
    "ChemName": "HYDROGEN SULFIDE",
    "Federal Register": "The following assessment of the human health toxicity of hydrogen sulfide is based on the information contained in EPA’s most recent (June 2003) Integrated Risk Information System (IRIS) Toxicological Review of Hydrogen Sulfide (Ref. 1). \r\nHydrogen sulfide is a colorless, acutely toxic gas at high concentrations. Hydrogen sulfide gas is absorbed rapidly through the lungs and can be absorbed through the gastrointestinal tract. Oral exposure is not likely to occur. In animals and humans, it distributes to the blood, brain, lungs, heart, liver, spleen, and kidneys. Oxidation is the primary metabolic pathway for hydrogen sulfide, with thiosulfate and sulfate as metabolites. Metabolism in laboratory animals and in humans appears to be similar. Hydrogen sulfide metabolites are excreted in the urine. \r\nA considerable body of case studies exists on the human health impacts resulting from acute exposure to high levels of hydrogen sulfide. Levels in the range of 500 to 1,000 parts per million (ppm) (695 to 1,390 milligrams per cubic meter (mg/m3)) are lifethreatening and can cause immediate unconsciousness followed by serious and debilitating neurologic and respiratory sequelae and death (Ref. 1). While complete recovery from a high exposure episode has been reported, more often long term or even irreversible harmful neurological effects remain. Several groups of investigators (Tvedt, et al. (Refs. 3 and 4); Wasch, et al. (Ref. 5)) have reported long-term persistent adverse neurological effects from hydrogen sulfide-induced unconsciousness in humans during occupational, accidental, and chronic exposures, including neuropsychological and neurobehavorial decrements and brain damage. These irreversible effects are believed to be caused by an essentially hypoxic (low oxygen) condition existing in persons who become unconscious from a high exposure to hydrogen sulfide. Because a loss of oxygen (anoxia) utilization in tissues, particularly the brain, occurs in such poisonings, it is possible to attribute persistent neuronal damage to this effect. Permanent (chronic) damage is commonly observed clinically when brain tissues have been deprived of oxygen due to inadequate delivery of the gas or to interrupted utilization of oxygen by cells, as is the case with hydrogen sulfide poisoning. \r\nThe observed nonirritant effects produced in mammals from exposure to hydrogen sulfide gas may primarily be attributed to the cellular anoxia produced by inhibition of cytochrome oxidase (Ref. 1). Inhibition of cytochrome oxidase reduces the oxygen dependent metabolism of the cell, reduces cell energy sources (e.g., adenosine triphosphate (ATP)), increases products of anaerobic metabolism such as lactic acid, and produces cell death. Hence, cells with a high oxygen demand such as those in brain and cardiac tissue are thought to be more sensitive to disruption of oxidative metabolism and may be considered selected targets for the toxicity of hydrogen sulfide. \r\n1. Chronic Toxicity. EPA has reviewed the available toxicological studies on hydrogen sulfide in its most recent IRIS Toxicological Review of Hydrogen Sulfide (Ref. 1) and concluded that hydrogen sulfide can cause chronic human health toxicity. As reported in IRIS, the upper respiratory tract (neuronal and basal cells of the olfactory nasal epithelium) and neurologic tissues are both targets for hydrogen sulfide toxicity. The weightof- evidence from the animal studies indicates that nasal tract lesions and neurological effects of hydrogen sulfide are dose-dependent, and both effects are clearly of relevance to humans. The levels of hydrogen sulfide associated with these effects appear to be similar for either endpoint (e.g., the no-effect level of nasal tract lesions reported by Brenneman, et al. (Ref. 6) at 10 ppm (14 mg/m3) and the likely indicator of neurotoxic effects reported by Hannah and Roth (Ref. 7) at 20 ppm (28 mg/m3)), which is some indication that consideration for one effect will also address the other (Ref. 1). \r\na. Upper Respiratory Tract Toxicity. Several subchronic exposure studies in rats and mice indicate that low concentrations of hydrogen sulfide cause nasal lesions of the olfactory mucosa (Brenneman, et al. (Ref. 6); Dorman, et al. (Ref. 8); Chemical Industry Institute of Toxicology (Ref. 9); Lopez, et al. (Ref. 10); Dorman, et al. (Ref. 11)). The nasal lesions are consistent with the neurotoxic and irritant properties of this gas. Based on the demonstrable histopathology, information available on exposure-doseresponse, and the commonality of the underlying mechanism (cytochrome oxidase inhibition and irritation) between animals and humans, there is compelling indication that such effects are reasonably anticipated to occur in humans chronically exposed to hydrogen sulfide (Hirsch and Zavala (Ref. 12)). \r\nBrenneman, et al. (Ref. 6) reported significant concentration-related increases in the incidence and severity of lesions to the nasal olfactory epithelium in rats exposed to 0, 10, 30, or 80 ppm of hydrogen sulfide for 10 weeks. The effects consisted of olfactory neuron loss and basal cell hyperplasia in rats exposed to 30 or 80 ppm, 6 hours/day, 7 days/week for 10 weeks; no adverse effects were observed at 10 ppm. The severity of the olfactory neuron loss was concentration-related; however, an inverse relationship between severity and concentration was observed for the basal cell hyperplasia suggesting that as the concentration increased, the ability of the olfactory epithelium to regenerate decreased. In contrast, earlier studies conducted by the Chemical Industry Institute of Toxicology (CIIT) (Refs. 13 and 14) where rats and mice were exposed to 0, 10.1, 30.5, or 80 ppm of hydrogen sulfide, 6 hours/day, 5 days/week for 13 weeks, did not find significant alterations in the nasal turbinates of Fischer-344 (F–344) or Sprague-Dawley rats exposed to 80 ppm or less of hydrogen sulfide. Inflammation of the squamous portion of the nasal mucosa was observed in mice exposed to 80 ppm hydrogen sulfide, 6 hours/day, 5 days/week for 13 weeks (CIIT (Ref. 9)); the no-observed-adverse-effect-level (NOAEL) for this effect is 30.5 ppm. However, a re-examination of the histological specimens from this study revealed a statistically significant increase in the incidence of olfactory neuron loss in Sprague-Dawley rats, F–344 rats, and B6C3F1 mice exposed to 30 or 80 ppm; no lesions were observed at 10 ppm (Dorman, et al. (Ref. 11)). In addition, increases in the incidence of bronchiolar epithelial hyperplasia and hypertrophy were observed in female Sprague-Dawley rats exposed to 30 or 80 ppm and male Sprague-Dawley and F– 344 rats exposed to 80 ppm. \r\nb. Neurotoxicity. The neurotoxic effects of low level hydrogen sulfide exposure have been primarily assessed from neurodevelopmental toxicity studies. Male Sprague-Dawley rats and male B6C3F1 mice exposed to 80 ppm of hydrogen sulfide (6 hours/day, 5 days/week for 13 weeks) had a statistically significant decrease in absolute (but not relative) brain weight (CIIT (Ref. 13) and Dorman, et al. (Ref. 11)) at 80 ppm but not 30 ppm. In an earlier study, Skrajny, et al. (Ref. 15) examined the effect of hydrogen sulfide exposure on serotonin and norepinephrine levels in the developing cerebellum and frontal cortex of Sprague-Dawley rats. Timed-pregnant rats were exposed to 0, 20 or 75 ppm for 7 hours/day from gestational day 5 until post natal day (PND) 21. There were statistically significant increases in serotonin levels in the frontal cortex on PND 21 in pups exposed to 20 ppm hydrogen sulfide and increases in serotonin levels in the cerebellum and frontal cortex on postpartum days 14 and 21 in pups exposed to 75 ppm hydrogen sulfide. Norepinephrine levels were increased at 75 ppm in the cerebellum on PNDs 7, 14, and 21, and in the frontal cortex on PND 21. At 20 ppm frontal cortex norepinephrine levels were decreased compared to controls on days 14 and 21. \r\nIn a similarly designed study using the same exposure protocol as the CIIT (Refs. 9, 13, and 14) and Dorman, et al. (Ref. 11) studies, Hannah and Roth (Ref. 7) evaluated the perinatal effect of hydrogen sulfide on developing cerebellar Purkinje cells. Sprague- Dawley dams were exposed to 0, 20 or 50 ppm hydrogen sulfide for 7 hr/day from gestational day 5 until PND 21. Exposure to both 20 and 50 ppm interrupted normal dendritic growth of Purkinje cells in the brain of offspring. In later studies using this same experimental protocol, Hannah, et al. (Refs. 16 and 17) also found decreases in several brain amino acid levels in Sprague-Dawley rats exposed to 75 ppm of hydrogen sulfide. \r\nThe significance of the morphological changes and alteration of brain neurotransmitters in these studies and the Skrajny, et al. (Ref. 15) study to humans is unclear. Since Purkinje cell alterations and changes in neurotransmitter levels may constitute a hydrogen sulfide-induced change in the growth or organization of structural (or neurochemical) elements, they are to be regarded as indicators of a neurotoxic effect in accordance with guidance in EPA’s neurotoxicity risk assessment guidelines (Ref. 18). The question as to what functional impairment these alterations might lead to in humans remains unclear. Predicting particular functional impairments from decreased brain weight and specific structural alterations such as reported by the CIIT (Refs. 9, 13, and 14) and Dorman, et al. (Ref. 11) studies and Hannah and Roth (Ref. 7) is difficult due to the selective nature of the observed alterations and the dynamic self-organizing response of the developing brain to injury. Although behavioral testing has not indicated that alterations of brain neurotransmittters have a functional impact (Dorman, et al. (Ref. 8)), further examination of the biochemical and functional aspects of the developing brain in hydrogen sulfide-exposed animals is warranted and neurotoxic effects cannot be discounted. \r\nAvailable information indicates that the dose-response character of indicators of neurotoxicity (such as the alterations to cerebellar Purkinje cells reported by Hannah and Roth (Ref. 7) and nasal olfactory (neuronal cell) lesions reported by Brenneman, et al. (Ref. 6)) may be similar to one another, such that consideration of one may be inclusive of the other. However, more extensive and definitive information on the neurologic endpoints could reveal that these should be the most relevant endpoints, more so than nasal tract lesions. The IRIS Summary for Hydrogen Sulfide (Ref. 1) indicates that such information may provide sufficient reason to reassess hydrogen sulfide. \r\n2. Summary. As stated in the IRIS Summary for Hydrogen Sulfide (Ref. 1) and as discussed above, both nasal tract lesions (upper respiratory effects) and neurologic effects are chronic effects of concern. These effects occur in a clear dose concentration manner with the lowest levels of hydrogen sulfide exposure associated with these effects ranging from 20 to 30 ppm (28 mg/m3 to 41.7 mg/m3). \r\nB. What Is EPA’s Evaluation of the Environmental Toxicity of Hydrogen Sulfide? \r\nA number of ecotoxicity studies have been conducted on hydrogen sulfide, mainly on freshwater invertebrates and fish. Acute, chronic, and early-life stage toxicity values for hydrogen sulfide include numerous values that are well below 1 milligram per liter (mg/L), indicating that hydrogen sulfide is toxic at very low concentrations. EPA’s ecological assessment (Ref. 2) includes an extensive listing of the aquatic toxicity values for hydrogen sulfide. Some examples of the values from Table 2–1 of EPA’s ecological assessment (Ref. 2) are provided below. \r\nHydrogen sulfide acute toxicity values (96-hour LC50 (i.e., the concentration that is lethal to 50% of test organisms)) for freshwater fish ranged from 0.0149 mg/L (fathead minnow) to 0.0448 mg/L (bluegill). Chronic toxicity values for freshwater fish ranged from a 6-week lowest-observed-effect-concentration (LOEC) (growth rate) of 0.0005 mg/L in a tropical fish (Mystus nemurus) to a 430-day LOEC (final weight) of 0.009 mg/L for goldfish. Additionally, in early-life stage toxicity testing with eggs, fry, and juveniles of various freshwater fish species, endpoint values ranged from a 96-hour LC50 of <0.002 mg/L (yellow perch sac fry) to a 96-hour LC50 value of 0.0536 mg/L (fathead minnow). The hydrogen sulfide 96-hour LC50 values for freshwater invertebrates ranged from 0.021 mg/L (amphipod) to 1.07 mg/L (isopod), and 48- to 96-hour LC50 values for estuarine/marine invertebrates ranged from 0.063 mg/L (saltwater shrimp) to 0.332 mg/L (adult amphipod). The hydrogen sulfide EC50 (i.e., the concentration that is effective in producing a sublethal response in 50% of test organisms) values for estuarine/marine invertebrates included 0.01 mg/L (saltwater mussel) and 0.019 mg/L (sea urchin). Hydrogen sulfide chronic values for freshwater invertebrates ranged from a 65-day LOEC (reproduction) of 0.0031 mg/L to a 10-day LC50 value of 0.042 mg/L, both for the amphipod Gammarus pseudolimnaeus. For early-life stage toxicity testing, a 96-hour LC50 value of 0.034 mg/L was available for juvenile crayfish (freshwater species), and for estuarine/marine invertebrates, 48-hour LC50 values of 0.0087 mg/L and 0.0185 mg/L were available for white shrimp larvae and juveniles, respectively. \r\nV. EPA’s Use of Exposure Analyses \r\nThe Agency’s position on the use of exposure analyses in listing decisions under EPCRA section 313 was presented in a proposed rule in the Federal Register of January 12, 1994 (59 FR 1788). The proposed rule provided the public with the opportunity to comment on the Agency’s interpretation of the statutory listing criteria as it relates to the use of exposure considerations. After considering the comments received, EPA published in the Federal Register of November 30, 1994 (59 FR 61432) a statement clarifying its interpretation of the statutory requirements regarding how exposure will be considered in listing decisions. Subsequent to the final rule, EPA’s interpretation of the statutory listing criteria as it relates to the consideration of exposure was upheld in National Oilseed Processors Ass’n. v. Browner, 924 F. Supp. 1193 (D.D.C. 1996), aff’d in part & remanded in part, Troy Corp. v. Browner, 120 F.3d 277 (D.C. Cir. 1997).\r\nEPA has determined that hydrogen sulfide can reasonably be anticipated to cause serious or irreversible chronic human health effects at relatively low doses and thus is considered to have moderately high to high chronic toxicity. EPA does not believe that it is appropriate to consider exposure for chemicals that are moderately high to highly toxic based on a hazard assessment when determining if a chemical can be listed for chronic effects pursuant to EPCRA section 313(d)(2)(B) (see 59 FR 61432, 61433, 61440–61442). Hydrogen sulfide has also been determined to cause ecotoxicity at relatively low concentrations, and thus is considered to have high ecotoxicity. EPA believes that chemicals that induce death or serious adverse effects in aquatic organisms at relatively low concentrations (i.e., they have high ecotoxicity) have the potential to cause significant changes in the population of fish and other aquatic organisms, and can therefore reasonably be anticipated to cause a significant adverse effect on the environment of sufficient seriousness to warrant reporting. EPA does not believe that it is required to consider exposure for chemicals that have high ecotoxicity based on a hazard assessment when determining if a chemical can be listed for effects pursuant to EPCRA section 313(d)(2)(C) (see 59 FR 61432, 61433, 61440–61442).",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/iris/subst/0061.htm",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}