{
    "ATSDR": "",
    "ChemName": "S,S,S-TRIBUTYLTRITHIOPHOSPHATE",
    "Federal Register": "258. S,S,S-Tributyltrithiophosphate (DEF) (CAS No. 000078-48-8) (FIFRA AI) (Ref. 8). S,S,S-Tributyltrithiophosphate (DEF) is a cholinesterase inhibitor. Both immediate and delayed neurotoxic effects have been reported in humans following exposure to DEF. The exposure levels at which these effects occurred, however, were not reported. In a 3-month hen feeding study, the NOEL for neurotoxic effects was 0.1 mg/kg/day and the LOEL was 0.5 mg/kg/day. At 0.5 mg/kg day, hens showed delayed neurotoxicity, ataxia, and equivocal changes in the spinal cord and peripheral nerves. Based on the NOEL, EPA has derived an oral RfD of 0.00003 mg/kg/day for this chemical. In a 12-week dog feeding study, animals showed over sensitivity to stimuli at 0.62 mg/kg/day; the NOEL was 0.12 mg/kg/day. In the same study, the LOEL for cholinesterase inhibition was 0.12 mg/kg/day and a NOEL was not established. Brain cholinesterase inhibition was observed in a chronic rat feeding study at 1.25 mg/kg/day. The NOEL was 0.25 mg/kg/day. EPA believes that there is sufficient evidence for listing S,S,S-tributyltrithiophosphate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the chronic neurotoxicity data for this chemical.\r\n\r\nMeasured acute aquatic toxicity data for S,S,S-tributyltrithiophosphate include a rainbow trout 96-hour LC sub 50 of 660 ppb (0.660 ppm) and a bluegill 96-hour LC sub 50 of 620 ppb (0.620 ppm). The measured log K sub ow is 5.7. EPA believes that there is sufficient evidence for listing S,S,S-tributyltrithiophosphate on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical and its potential for bioaccumulation.",
    "Health Effects": [
        "Body Weight",
        "Neurological",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0367.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4091",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}