{
    "ATSDR": "",
    "ChemName": "ISOPRENE",
    "Federal Register": "5. Isoprene (CAS No. 78-79-5) (Refs. NTP Profile/Background document (Refs. 13 and 14)).  The NTP has classified isoprene as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for isoprene (Ref. 13) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\nIsoprene is reasonably anticipated to be a human carcinogen based on sufficient evidence of tumor formation at multiple organ sites in multiple species of experimental animals (Melnick et al. 1994, NTP 1995, 199[9], Placke et al. 1996).  Inhalation exposure of mice to isoprene vapors induced increased incidences of neoplasms of the lung, liver, harderian gland, forestomach, hematopoietic system, and circulatory system.  Inhalation exposure of rats to isoprene vapors induced increased incidences of neoplasms of the mammary gland, kidney, and testis (IARC 1999). \r\nNo adequate human studies of the relationship between exposure to isoprene and human cancer have been reported. \r\nAdditional Information Relevant to Carcinogenicity \r\nIsoprene is the 2-methyl analog of 1,3-butadiene, an industrial chemical that has been identified as an animal and human carcinogen.  Isoprene and butadiene are metabolized to monoepoxide and diepoxide intermediates by liver microsomal cytochrome P450-dependent monooxygenases from several species, including humans.  Detoxification of these intermediates may occur by hydrolysis catalyzed by epoxide hydrolase or conjugation with glutathione catalyzed by glutathione-S-transferase.  The diepoxide intermediates of isoprene and butadiene are mutagenic in Salmonella typhimurium, whereas the parent compounds are inactive (Gervasi et al. 1985).  In mice, isoprene and 1,3-butadiene induced sister chromatid exchanges in bone marrow cells and increased the frequency of micronucleated erythrocytes in peripheral blood (Tice et al. 1987, Tice et al. 1988).  Common sites of neoplasm induction by isoprene and butadiene include the mammary gland and testis in rats, and the liver, lung, harderian gland, forestomach, and circulatory system in mice (NTP 199[9]).  Lung and harderian gland neoplasms induced by isoprene in mice had a high frequency of unique K-ras mutations (A to T transversions at codon 61) (Hong et al. 1997). \r\nNo data were available that would suggest that mechanisms thought to account for tumor induction by isoprene in experimental animals would not also operate in humans.” \r\nEPA has reviewed the NTP cancer assessment for isoprene and agrees that isoprene can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing isoprene on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}