{
    "ATSDR": "",
    "ChemName": "TETRABROMOBISPPHENOL A",
    "Federal Register": "6. Tetrabromobisphenol A (CAS No. 79–94–7) (Ref. 2). In a study completed in 1985 and submitted to EPA in 1992, tetrabromobisphenol A was shown to produce developmental effects in rats. The study appears to have followed testing guidelines applicable at the time it was conducted and uses an adequate number of animals (25 per dose group) to allow statistical analysis. In the study, tetrabromobisphenol A was administered to rats by gavage in corn oil from day 6 through 15 of gestation at doses of 0, 2.5, 10, or 25 mg/kg/day. The study found a LOAEL of 10 mg/kg/ day for significantly reduced fetal body weights when analyzed on a litter basis. At 25 mg/kg/day, slight maternal toxicity, increased frequency of resorption and delayed ossification and other abnormalities in offspring were observed. Malformations and developmental delays included significant increases in the litter incidences of fetuses with enlarged hearts, rear limb malformations, and ‘‘remarkable’’ delays in the ossification of the skull, vertebrae, ribs, and pelvis. Two other studies of rats using fewer animals (five per dose group) did not report evidence of developmental toxicity in offspring although higher doses were used and maternal death was reported. However, it is likely that these other studies lacked the sensitivity necessary to detect the effects reported in the first study. EPA believes that the evidence is sufficient for listing tetrabromobisphenol A on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available developmental toxicity data for this chemical. A number of ecotoxicity studies have been conducted on tetrabromobisphenol A including studies on algae, daphnids, shrimp, oysters, and fish. Aquatic acute toxicity calculated values for tetrabromobisphenol A include a fathead minnow 96–hour LC50 of 0.54 mg/L, a rainbow trout 96–hour LC50 of 0.40 mg/L, a bluegill sunfish 96–hour LC50 of 0.51 mg/L, and a daphnid 48– hour LC50 of 0.96 mg/L; mysid shrimp 96–hour LC50 values ranged from 0.86 to 1.2 mg/L depending on the age of the shrimp. Aquatic chronic toxicity calculated values from a Daphnia 21-day study resulted in a Maximum Acceptable Toxicant Concentration (MATC) that was between 0.30 and 0.98 mg/L (geometric mean 0.54 mg/L) based on a significant reduction in reproduction rates; a fathead minnow 35-day study resulted in a MATC that was calculated to be between 0.16 and 0.31 mg/L (geometric mean 0.22 mg/L) based on adverse effects on embryo and larval survival. These aquatic toxicity values indicate that tetrabromobisphenol A is toxic at relatively low concentrations and thus is highly toxic to aquatic organisms. EPA believes that the evidence is sufficient to list tetrabromobisphenol A on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the available ecotoxicity information for this chemical.",
    "Health Effects": [
        "Body Weight",
        "Developmental",
        "Reproductive",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "2000",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}