{
    "ATSDR": "",
    "ChemName": "1-AMINO-2,4-DIBROMOANTHROQUINONE",
    "Federal Register": "1. 1-Amino-2,4-Dibromoanthraquinone (CAS No. 81-49-2) (Refs. NTP Profile/Background document (Refs. 5 and 6)).  The NTP has classified 1-amino-2,4-dibromoanthraquinone as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for 1-amino-2,4-dibromoanthraquinone (Ref. 5) included the following summary information of the evidence of carcinogenicity: \r\n“Carcinogenicity \r\n1-Amino-2,4-dibromoanthraquinone (ADBAQ) is reasonably anticipated to be a human carcinogen based on sufficient evidence from studies in experimental animals.  Orally administered ADBAQ significantly increased the incidences of benign and/or malignant tumors at multiple tissue sites in two species of animals.  ADBAQ caused benign and malignant liver tumors in rats and mice of both sexes; tumors of the large intestine, kidney, and urinary bladder in male and female rats; and tumors of the forestomach and lung in male and female mice (NTP 1996).  \r\n Two cohort studies evaluated the risk of cancer among workers in plants manufacturing anthraquinone dyes; however, it is not known whether workers were exposed specifically to ADBAQ (Gardiner et al. 1982, Delzell et al. 1989).  Some evidence suggests that anthraquinone dye workers may have an increased risk of cancer.  Significant excesses of esophageal and prostate cancer occurred among workers in some areas of a Scottish anthraquinone dyestuffs plant, and excesses of lung and central nervous system cancer occurred among workers at a New Jersey anthraquinone dye and epichlorohydrin plant (Barbone et al. 1992, 1994, Sathiakumar and Delzell 2000).  Nevertheless, estimates of risk in all studies were based on small numbers of cancer deaths, and workers may have been exposed to other carcinogens. \r\nAdditional Information Relevant to Carcinogenicity \r\nEvaluation of ADBAQ’s genetic effects has been hindered by ADBAQ’s limited solubility.  ADBAQ caused mutations in some strains of bacteria but not in rodent cells, which were tested at lower concentrations (Haworth et al. 1983, NTP 1996).  In mammalian cells, ADBAQ induced chromosomal aberrations (changes in chromosome structure or number) and sister chromatid exchange; however, the results varied between laboratories and between trials at the same laboratory (Loveday et al. 1990, NTP 1996).  Point mutations in the ras proto-oncogene (a gene potentially associated with cancer) occurred at a higher frequency in forestomach and lung tumors from the two-year carcinogenicity study of ADBAQ-exposed mice than in spontaneous tumors from control mice not exposed to ADBAQ.  The predominant types of mutations were A to T transversions and A to G transitions, suggesting that ADBAQ or its metabolites target adenine bases in the ras proto-oncogene (Hayashi et al. 2001).  \r\n ADBAQ is rapidly absorbed from the gastrointestinal tract and distributed to most soft tissues.  The majority of ADBAQ is metabolized, and both ADBAQ and its metabolites are excreted in the feces and urine. However, the metabolites of ADBAQ have not been identified (NTP 1996).  The mechanism by which ADBAQ causes cancer is not known; however, there is no evidence to suggest that mechanisms of tumor induction observed in experimental animals would not occur in humans. Four other anthraquinones (2-aminoanthraquinone, 1-amino-2- methylanthraquinone, danthron [1,8-dihydroxyanthraquinone], and disperse blue 1) are listed in the Report on Carcinogens as reasonably anticipated to be human carcinogens.”\r\nEPA has reviewed the NTP assessment for 1-amino-2,4-dibromoanthraquinone and agrees that 1-amino-2,4-dibromoanthraquinone can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing 1-amino-2,4-dibromoanthraquinone on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}