{
    "ATSDR": "",
    "ChemName": "MYCLOBUTANIL",
    "Federal Register": "171. Myclobutanil (alpha-butyl-alpha-(4-chlorophenyl)-1H-1,2,4-triazole-1-propanenitrile) (CAS No. 088671-89-0) (FIFRA AI) (Ref. 3). Hepatocellular hypertrophy (the LOEL was 5.9 mg/kg/day; the NOEL was 0.3 mg/kg/day) was seen in a 90-day feeding study in dogs. In another 90-day feeding study, hepatocellular necrosis and hypertrophy (the LOEL was 147.2 mg/kg/day; the NOEL was 49.1 mg/kg/day) were observed in rats. Hepatocellular hypertrophy (the LOEL was 14.3 mg/kg/day in males and 15.7 mg/kg/day in females; the NOEL was 3.1 mg/kg/day in males and 3.83 mg/kg/day in females) was noted in a 1-year feeding study in dogs. Hepatic effects (centrilobular hepatocytic hypertrophy, kupffer cell pigmentation, periportal vacuolation and altered foci) were observed in mice fed 75 mg/kg/day myclobutanil for 2 years. At 15 mg/kg/day, increased liver mixed function oxidase (the NOEL was 3 mg/kg/day) was also seen.\r\n\r\nTesticular atrophy (the LOEL was 9.84 mg/kg/day; the NOEL was 2.49 mg/kg/day) was observed in a 2-year chronic feeding study in rats. The seminiferous tubules were frequently devoid of spermatid formation and germinal epithelial cells. Based on the NOEL, an oral RfD of 0.025 mg/kg/day was derived. Testicular atrophy (the LOEL was 46.4 mg/kg/day; the NOEL was 9.28 mg/kg/day) was also noted in a 2-generation reproduction study.\r\n\r\nIn a developmental toxicity study in rats, increased resorption and decreased viability were observed at 93.8 mg/kg/day (LOEL). The NOEL was 31.3 mg/kg/day. In a developmental toxicity study in rabbits, an increased number of resorptions per litter, reduced viability index, and reduced litter size were observed at 200 mg/kg/day (LOEL). The NOEL was 60 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing myclobutanil on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available hepatic, reproductive, and developmental toxicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0342.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}