{
    "ATSDR": "",
    "ChemName": "DINOSEB",
    "Federal Register": "98. Dinoseb (CAS No. 000088-85-7) (CAL; EPCRA EHS; FIFRA SR; RCRA APP8; RCRA P; SDWA) (Ref. 8). Dinoseb is a dinitrophenyl-type herbicide and insecticide. In a three generation reproduction study dinoseb produced decreased pup weights (the LOEL was 1 mg/kg/day; the NOEL was not determined) in the F sub 1b, F sub 2a, and F sub 3a pups. The F sub 1b pup weights diminished (combined sexes) by day 21 at dose levels greater than 1 mg/kg/day. Other studies have shown biologically and statistically significant increases in developmental malformations and/or anomalies (the LOEL was 10 mg/kg/day; the NOEL was 3 mg/kg/day), and an increased incidence of an absence of ossification for a number of skeletal sites and supernumerary ribs (the LOEL was not specified; the NOEL was 3 mg/kg/day). Dinoseb administered by gavage to rabbits from days 6 to 18 of gestation produced neural tube defects (the LOEL was 10 mg/kg/day; the NOEL was 3 mg/kg/day).\r\n\r\nThe fertility index in male rats was reduced in a reproductive study in animals fed dinoseb at dose levels of 15.6 mg/kg/day or 22.2 mg/kg/day over an11-week period. Decreased seminal vesicle weight, decreased sperm count and increased incidence of abnormal sperm were noted at dose levels of 9.1 mg/kg/day and higher. The NOEL was 3.8 mg/kg/day.\r\n\r\nEPA believes that there is sufficient evidence for listing dinoseb on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the developmental and reproductive toxicity data for this chemical.\r\n\r\nAquatic acute toxicity data for dinoseb include a measured fat-head minnow 96-hour LC sub 50 of 88 ppb. EPA believes that there is sufficient evidence for listing dinoseb on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(C) based on the environmental toxicity data for this chemical.",
    "Health Effects": [
        "Body Weight",
        "Developmental",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0047.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}