{
    "ATSDR": "",
    "ChemName": "METIRAM",
    "Federal Register": "166. Metiram (CAS No. 009006-42-2) (FIFRA SR) (Ref. 8). Metiram is an ethylene bisdithiocarbamate (EBDC) fungicide. Evidence suggests that ethylene bisthiocarbamate fungicides and ethylenethiourea (a common contaminant, metabolite, and degradation product of these fungicides) cause cancer and adverse developmental effects in experimental animals. In a 2-year diet study, ethylenethiourea caused liver adenomas and carcinomas in mice, and thyroid follicular cell adenomas and carcinomas in mice and rats. A NOAEL of less than or equal to 5 mg/kg has been reported for ethylenethiourea, based on a rat developmental toxicity study. Ethylenethiourea caused delayed ossification or hardening of the parietal bone in pups. EPA believes that there is sufficient evidence for listing metiram on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the carcinogenicity and developmental toxicity data for ethylenethiourea, a metabolite and degradation product of metiram.\r\n\r\nIn Unit IV.B.172. of this preamble, EPA is proposing to add another ethylene bisdithiocarbamate (EBDC), nabam. An additional two EBDCs, zineb and maneb, are currently individually listed on the EPCRA section 313 list of toxic chemicals. The category of EBDCs has recently been added to EPCRA section 313 (December 1, 1993, 58 FR 63500). EPA requests comment on the following: (1) Should the individual EBDCs, metiram and nabam, be added individually to EPCRA section 313 even though they are members of the EBDC category, which is listed on EPCRA section 313; and (2) should the individual listings for two EBDCs, zineb and maneb, be deleted and added as members of the newly created EBDC category.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}