{
    "ATSDR": "",
    "ChemName": "2-PHENYLPHENOL",
    "Federal Register": "Toxic Chemicals; Emergency Planning and Community Right-to-Know Program; Denlal of Petition\r\nAGENCY: Environmental Protection\r\nACTION: Notice.\r\n\r\nSUMMARY: EPA is denying a petition to delist ortho-phenylphenol from the list of toxic chemicals under section 313 of Title III of the Superfund Amendments and Reauthorization Act of 1986 (SARA). Section 313(e) allows any persons to petition the Agency to modify the list of toxic chemicals for which toxic release reporting is required. FOR FURTHER INFORMATION CONTACT: Edward A. Klein, Director, TSCA\r\n\r\nB. Toxicity Evaluation The health and environmental review included an assessment of metabolism/ absorption, acute toxicity, carcinogenicity, mutagenicity, neurotoxicity, chronic toxicity, reproductive effects, developmental toxicity, and environmental toxicity. Readily available data on the health and environmental effects of OPP, including Dow's submitted data, Agency documents, and studies obtained from literature searches were reviewed. The Agency views OPP and its sodium salt (SOPP} as equivalent in its assessment of the health and environmental effects since they are expected to behave thesame [Ref. 4]. \r\n\r\n1. Absorption/Metabolism. Studies have shown that OPP is readily absorbed from the gastrointestinal tract. Dermal absorption in humans has also been demonstrated. The primary route of metabolism of OPP is through conjugation with sulfate and glucuronic acid.\r\n\r\n2. Acute toxicity (human health). OPP is only slightly acutely toxic as shown by rat and mouse oral acute toxicity values [Ref. 4].\r\n \r\n3. Carcinogenicity. The primary health concern identified for OPP is carcinogenicity. There is enough animal evidence to suggest that OPP is a potential human carcinogen based on positive responses in two animal species, rats and mice. OPP has been found to be a carcinogen in male rats, in both long- term (91 weeks) and short-term (13 weeks) studies. Long-term studies showed a variety of tumor development, primarily urinary bladder tumors, while the 13-week study showed the development of urinary bladder tumors only. It is significant that tumors were observed in such a short time. Although data for oncogenic potential in female rats are inconclusive, the presence of tumors in 2 of 10 female rats fed 4 percent SOPP also suggests a positive response. One mouse study of the oncogenic activity of OPP was considered unacceptable due to its low dosage and short duration. However, in a 96-week\r\nfeeding study of mice fed up to 2 percent OPP, statistically significant increases of liver hepatocellular carcinomas was observed and appeared to exhibit a dose-related response. The petitioner has postulated a threshold effect for carcinogenicity where positive response is only seen at high doses. However, current EPA policy is not to accept threshold arguments for carcinogens.\r\n\r\n4. Developmental/reproductive toxicity. After reviewing the available literature, the EPA has concern that OPP and SOPP may exhibit developmental toxicity effects. Maternal and fetal toxicity (death) was observed in three separate studies. Since effects were seen at maternal toxicity levels, it is not clear whether maternal toxicity is the cause for the developmental effects. A reproductive effects study is currently under way as a result of data call in under FIFRA. Results are not yet available.\r\n \r\n5. Mutagenicity. Evaluation of the available mutagencicity data using the weight of evidence approach suggest that the data are insufficient to establish that OPP can cause heritable gene or  chromosome mutations in humans. Test  results are predominantly negative, and  EPA does not consider the few  indications of a positive response to be  sufficient evidence.\r\n\r\n 6. Immunotoxicity. Indications of effects on the immune system have been seen in some animal studies using OPP, however. oo conclusions can be reached. No immunoassays have been conducted.\r\n\r\n7. Neurotoxicity. There are no readily available data on neurotoxic effects of OPP. There were no indications of neurotoxic effects in chronic studies.\r\n\r\n8. Other chronic health effects. Sub- chronic and chronic administration of OPP and SOPP has resulted in significant renal effects as well as decreased survival rates in test animals; however, renal toxicity is only seen at high dose levels.\r\n\r\n9. Ecotoxicity. EPA's evaluation concluded that OPP is of moderate  ecotoxicity concern based on it aquatic  acute toxicity and its persistance. OPP  has been found to have aquatic toxicity  at concentrations ranging from 25 parts  per million Jppra} for green algae to 2.7  ppm for daphnids. Laboratory test data  using river water have shown that the  primary biodegradation of OPP is 50 to  65 percent complete in 16 days.  Complete (ultimate) biodegradation is  estimated at 2 to 4 weeks in river water.",
    "Health Effects": [
        "Body Weight",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "1987",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:4516",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "cancer",
    "ToxicityClassOral": "cancer"
}