{
    "ATSDR": "",
    "ChemName": "o-NITROANISOLE",
    "Federal Register": "8. o-Nitroanisole (CAS No. 91-23-6) (Refs. NTP Profile/Background document (Refs. 23 and 24)).  The National Toxicology Program has classified o-nitroanisole as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for o-nitroanisole (Ref. 23) included the following summary information of the evidence of carcinogenicity: \r\n“Carcinogenicity \r\no-Nitroanisole is reasonably anticipated to be a human carcinogen based on sufficient evidence of malignant tumor formation at multiple tissue sites in multiple species of experimental animals (NTP 1993). \r\n When administered in the diet to male and female rats, o-nitroanisole induced increased incidences of mononuclear cell leukemia and neoplasms of the urinary bladder, kidney, and large intestine.  When administered in the diet to mice, o-nitroanisole induced increased incidences of benign and malignant hepatocellular neoplasms in males and increased incidences of hepatocellular adenomas in females. \r\n No adequate human studies of the relationship between exposure to o-nitroanisole and human cancer have been reported (IARC 1996). \r\nAdditional Information Relevant to Carcinogenicity \r\n o-Nitroanisole is genotoxic in a wide variety of bacteria and mammalian cellular assays, and mutagenic and carcinogenic metabolites have been described (NTP 1993, IARC 1996). \r\n No data were available that would suggest that the mechanisms thought to account for tumor induction by o-nitroanisole in experimental animals would not also operate in humans.”\r\nEPA has reviewed the NTP cancer assessment for o-nitroanisole and agrees that o-nitroanisole can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing o-nitroanisole on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "TRUE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}