{
    "ATSDR": "",
    "ChemName": "METHYLEUGENOL",
    "Federal Register": "6. Methyleugenol (CAS No. 93-15-2) (Refs. NTP Profile/Background document (Refs. 15 and 16)).  The NTP has classified methyleugenol as “reasonably anticipated to be a human carcinogen.”  The classification is based on sufficient evidence of carcinogenicity in experimental animals.  The NTP substance profile for methyleugenol (Ref. 15) included the following summary information of the evidence of carcinogenicity:\r\n“Carcinogenicity \r\nMethyleugenol is reasonably anticipated to be a human carcinogen based on sufficient evidence of carcinogenicity from studies in experimental animals, which indicates there is an increased incidence of malignant and/or combination of malignant and benign tumors at multiple tissue sites in multiple species of experimental animals.  In animal studies, methyleugenol given orally to rats induced liver and stomach tumors in both sexes and kidney, mammary gland, and skin tumors in males.  Methyleugenol given orally to mice induced benign and malignant tumors of the liver.  Tumors of the stomach in male mice also were considered related to exposure to methyleugenol (NTP [2000]).  Earlier studies found that methyleugenol and two similar compounds, the structurally related allylbenzenes, safrole and estragole, induced liver tumors in mice after intraperitoneal injection (IARC 1976, Miller et al. 1983).  Safrole is listed in the Report on Carcinogens as reasonably anticipated to be a human carcinogen and by IARC as possibly carcinogenic to humans (Group 2B). \r\nNo adequate human studies of the relationship between exposure to methyleugenol and human cancer were found. \r\nAdditional Information Relevant to Carcinogenicity \r\nMechanistic data indicate that liver tumors induced by methyleugenol and structurally related allylbenzenes result from metabolism of these compounds to DNA-reactive intermediates.  Methyleugenol may be bioactivated by three different pathways: (1) hydroxylation at the 1´ position of the allylic side chain to yield 1´-hydroxymethyleugenol, followed by sulfation of this intermediate to form 1´- hydroxymethyleugenol sulfate, (2) oxidation of the 2´,3´-double bond of the allylic side chain to form methyleugenol-2,3-oxide, and (3) O-demethylation followed by spontaneous rearrangement to form eugenol quinone methide.  Formation of protein adducts and DNA adducts in the livers of animals (and in cultured human hepatocytes) exposed to allylbenzenes and induction of liver tumors by these compounds in animals have been attributed to activation via the hydroxylation pathway, because similar effects were produced by the 1´-hydroxy metabolites and because these effects were inhibited by pretreatment with sulfotransferase inhibitors (Miller et al. 1983, Boberg et al. 1983, Randerath et al. 1984, Gardner et al. 1996, NTP [2000]). \r\nMethyleugenol, safrole, and estragole induce unscheduled DNA synthesis in rat hepatocytes, and their corresponding 1´-hydroxy metabolites are more potent genotoxic agents than are the parent compounds (Howes et al. 1990, Chan and Caldwell 1992).  Methyleugenol induces morphological transformations in Syrian hamster embryo cells (Kerckaert et al. 1996), sister chromatid exchange in Chinese hamster ovary (CHO) cells (NTP [2000]), intrachromosomal recombination in yeast (Schiestl et al. 1989), and DNA repair in Bacillus subtilis (Sekizawa and Shibamoto 1982).  Methyleugenol does not induce mutations in Salmonella typhimurium (NTP [2000]) or Escherichia coli (Sekizawa and Shibamoto 1982), chromosomal aberrations in CHO cells (NTP [2000]), or micronucleated erythrocytes in peripheral blood of mice (NTP [2000]).  A higher frequency of ?-catenin mutations was observed in liver tumors from mice treated with methyleugenol than in spontaneous liver tumors from control mice (Devereux et al. 1999).  Methyleugenol’s lack of mutagenicity in bacteria may be due to the need for sulfation in the metabolic activation of methyleugenol to its ultimate mutagenic or carcinogenic form.”\r\nEPA has reviewed the NTP cancer assessment for methyleugenol and agrees that methyleugenol can reasonably be anticipated to cause cancer in humans.  EPA believes that the evidence is sufficient for listing methyleugenol on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the available carcinogenicity data for this chemical.",
    "Health Effects": [],
    "Human health effects information not identified": "FALSE",
    "IRIS": "",
    "ListDate": "2011",
    "Metal": "",
    "OPP": "",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "",
    "ToxicityClassOral": ""
}