{
    "ATSDR": "",
    "ChemName": "2,4-DB",
    "Federal Register": "63. 2,4-DB (CAS No. 000094-82-6) (FIFRA SR) (Ref. 8). 2,4-DB (4-(2,4-dichlorophenoxy)butanoic acid) is a 2,4-dichlorophenoxy-type herbicide. In a study involving beagle dogs fed a diet containing 2,4-DB for 90 days, a LOAEL of 25 mg/kg/day was determined, based on internal hemorrhaging and mortality observed during the first 3 to 9 weeks of treatment. The NOAEL in this study was 8 mg/kg/day. At this dose level, slight increases in liver weights were observed, but unaccompanied by any gross or histopathologic lesions. EPA has derived an oral RfD of 0.008 mg/kg/day from the LOAEL. In a subchronic rat feeding study, the LOAEL and NOAEL values determined were higher (the LOAEL was approximately 80 to 100 mg/kg/day; the NOAEL was approximately 25 to 30 mg/kg/day), and were based on severe liver and kidney damage.\r\n\r\nIn the above-mentioned subchronic (90-day) dog feeding study, it was observed that the animals exposed to doses of 2,4-DB at 25 mg/kg/day (the LOAEL) and higher exhibited aspermatogenesis within the first 3 to 9 weeks of treatment. The offspring of rats orally exposed to 17 mg/kg of 2,4-DB during days 1 to 7 of gestation developed abnormalities. There was also an increase in stillbirths at this dose level. In a separate study, offspring of rats orally exposed to 416 mg/kg on days 5 or 9 of gestation exhibited increased preimplantation loss and/or developmental toxicity.\r\n\r\nEPA believes that there is sufficient evidence for listing 2,4-DB on EPCRA section 313 pursuant to EPCRA section 313(d)(2)(B) based on the hepatic, reproductive, and developmental toxicity data for this chemical.",
    "Health Effects": [
        "Body Weight",
        "Cardiovascular",
        "Developmental",
        "Other Systemic",
        "Reproductive",
        "Other Health Effects"
    ],
    "Human health effects information not identified": "FALSE",
    "IRIS": "http://www.epa.gov/ncea/iris/subst/0033.htm",
    "ListDate": "1995",
    "Metal": "FALSE",
    "OPP": "http://iaspub.epa.gov/apex/pesticides/f?p=CHEMICALSEARCH:3:::NO::P3_XCHEMICAL_ID:785",
    "TRIChem": "TRUE",
    "ToxicityClassInhale": "non-cancer",
    "ToxicityClassOral": "non-cancer"
}